{
    "value": "[{\"id\":16,\"nombre\":\"Argelia. Costurero Tejido, Memoria y Salud Mental \",\"imagen_path\":\"FONDOS/Argelia/Registro fotografico/Fotografia Fondo/Fondo fondo 1.jpg\",\"tipo\":0,\"resena\":\"El Costurero Tejido, Memoria y Salud Mental – Argelia, es una de las cuatro experiencias que surgen en el año 2014 en el marco del proyecto de extensión universitaria de la Universidad de Antioquia: Memoria, Tejido y Salud Mental. Hacia la consolidación de la Red Nacional de Tejedoras por la Memoria y la Vida, iniciativa que buscaba, por una parte, generar espacios de encuentro para la reconstrucción de vínculos familiares y sociales de comunidades afectadas por el conflicto armado, a partir de la exploración de prácticas, narrativas y significados alrededor del tejido, la memoria y la salud mental en los municipios de Argelia, Nariño, Frontino y Medellín; y por otra, favorecer el intercambio de experiencias entre grupos que en el contexto local y nacional han elegido  el tejido como lenguaje y narrativa para la construcción de memoria histórica y cultural. \\r\\n\\r\\nEn Argelia las mujeres participantes ya contaban con una trayectoria organizativa en procesos liderados por la Asociación de Víctimas Caminos de la Esperanza de Argelia y Asociación Campesina de Antioquia ACA, y algunas habían hecho parte de proceso de intercambio de experiencias, en el 2013, con las Tejedoras por la Memoria de Sonsón, en el proyecto Hilos y agujas en el Páramo. Memoria tejidas de las Asociaciones de Víctimas de Sonsón y Argelia; por lo tanto, el desarrollo del proyecto se convirtió en la posibilidad de fortalecer las trayectorias organizativas e impulsar nuevos espacios de encuentro que continuaran explorando los haceres textiles en la construcción de memorias, la comprensión del conflicto armado, el restablecimiento de lazos sociales y la recuperación emocional. \\r\\n\\r\\nEsta iniciativa fue propuesta y desarrollada por la Facultad de Enfermería, el Instituto de Estudios Regionales INER de la Universidad de Antioquia, la Asociación Campesina de Antioquia, el Banco Universitario de Programas y Proyectos de Extensión BUPPE de la Universidad de Antioquia y el Museo Casa de la Memoria - Alcaldía de Medellín.\\r\\n\\r\\nActualmente, las mujeres continúan reuniéndose con frecuencia para tejer las memorias personales y colectivas que les permite pensar su territorio en el sentido de la defensa de la vida. Este grupo de mujeres se reconoce como parte de las diversas iniciativas regionales y nacionales que, en abril de 2016, conformaron la Red de Tejedoras por la Memoria y la Vida, plataforma que surge de los objetivos del proyecto que da origen a este grupo.\\r\\n\",\"sociopolitico\":\"El proyecto Tejido, Memoria y Salud Mental de Argelia, surge como un proceso para explorar las memorias y reconocer las emociones y experiencias de mujeres bajo contextos de violencia política; y las maneras de resistir y sobreponerse que las ha llevado a participar de procesos como la Asociación Campesina de Antioquia ACA y la Asociación de Víctimas de Argelia.  \\r\\n\\r\\nEn el periodo de 1997 al 2007 el Oriente antioqueño se convirtió en el epicentro del conflicto armado en el departamento de Antioquia. La subregión Páramo fue una de las más afectadas por las dinámicas de disputa territorial entre actores armados, sus zonas rurales se convirtieron en refugio y corredor de comunicación, al interconectar el altiplano con la zona de bosques y de embalses (Jaramillo, 2007). \\r\\n\\r\\nEn Argelia fue notoria la presencia del Frente 47 de las FARC-EP, controlando principalmente el casco urbano entre 1999 y 2002. Las acciones militares se intensificaron entre 2005 y 2007 con la puesta en marcha de operaciones militares como Meteoro y Marcial. Por su parte, las acciones de los grupos paramilitares fueron menos visibles y denunciadas en la subregión Páramo, por lo que la mayoría de sus pobladores expresan ser víctimas de las FARC-EP y del Ejército Nacional (García & Aramburo, 2011). \\r\\n\\r\\nEntre 1995 y 2007 fueron desplazadas de Argelia 22.081 personas, siendo el 2002 el año con el mayor número de personas desplazadas para un total de 6.893 según el registro único de víctimas RUV. En el año 2003, el Frente 47 de las Farc desplazó y quemó las viviendas de más de 60 personas de la vereda Masones, hecho que se expandió por diferentes zonas del municipio (CNMH, 2016) acompañados de otros hechos victimizantes contra la población del municipio. \\r\\n\\r\\nComo en otros municipios del Oriente antioqueño, en Argelia muchas fueron las acciones de resistencia y sobrevivencia que las organizaciones comunitarias y movimientos de resistencia regional lideraron en oposición al conflicto armado, conformando asociaciones como la Asamblea Comunitaria por la Paz Municipal de la Bondad (ACPM) y la Asociación Municipal de Víctimas, esta última, con un trabajo constante de acompañamiento desde el 2007 hasta el presente. \\r\\n\",\"caracterizacion\":\"El Costurero Tejido, Memoria y Salud Mental de Argelia está conformada por 20 mujeres de diferentes edades, jóvenes y adulta, que viven en distintas veredas del municipio como el Zancudo, el Silencio, el Fresnito, Rancho Largo; dedicadas a las labores del campo y a la vida doméstica rural, la mayoría pertenece a los procesos organizativos que impulsa la Asociación Campesina de Antioquia y la Asociación Municipal de Víctimas.\",\"documentos_json\":\"{'obj':[{'name':'Audiovisual Memoria, tejido y salud mental ','url':'https://www.youtube.com/watch?v=_0DpriVxHf0'},{'name':'Diego Alejandro Cardona Bedoya y Nataly Restrepo Hincapié. Significado de la salud mental para un grupo de mujeres en contextos de violencia política, Antioquia, 2015-2016','url':'https://revistas.unilibre.edu.co/index.php/cultura/article/view/4325'},{'name':'Asociación Campesina de Antioquia: La vida que se Teje','url':'http://acantioquia.org/es/component/k2/item/419-la-vida-que-se-teje.html'}]}\",\"responsable_nombre\":\"Azucena Galeano Cardona \",\"responsable_celular\":\"3126673771 \",\"responsable_correo\":\"b.azucena20@gmail.com\",\"imagen_descripcion\":\"_\",\"il_1_path\":\"FONDOS/Extras/argelia_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/argelia_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/argelia_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/argelia_azul.jpg\",\"fk_lugar\":12,\"localidad\":\"Argelia\",\"pais\":\"Colombia\",\"departamento\":\"Antioquia\"}]",
    "expire": "1592496303611"
}