{
    "value": "[{\"pieza_id\":1,\"pieza_titulo\":\"Telón Choibá Atrateño\",\"pieza_codigo\":\"GAC-001-001\",\"pieza_imagen_path\":\"Choiba/GAC-001/001/principal.jpg\",\"pieza_detalle_path\":\"Choiba/GAC-001/001/detalle.jpg\",\"pieza_autores\":\"Gloria, Millo, Yaneth, Rubiela, Luz, Rosa, Lucy, Úrsula\",\"pieza_fecha\":\"2004\",\"pieza_entidad_json\":\"[\\n            {\\\"nombre\\\":\\\"Comisión Justicia y Paz. - Diócesis de Quibdó.\\\", \\\"descripcion\\\": \\\"null\\\", \\\"url\\\": \\\"null\\\"}\\n        ]\",\"pieza_tematicas\":\"Vida cotidiana; Trayectorias de vida; Conmemoracion \",\"pieza_relato\":\"Letra por letra, franja por franja, crece una obra de arte, un trabajo comunitario construyendo vida digna”, así presentan las mujeres del grupo Artesanías Choibá en uno de sus catálogos una de sus piezas textiles más queridas: el telón Choibá Atrateño. En él está bordado el poema que así se titula y fue escrito por el sacerdote Gonzalo de la Torre como un regalo para las mujeres y hombres que integran este grupo, quienes como el árbol del Choibá que crece en las selvas atrateñas con raíces y ramas resistentes e intensas flores moradas, han sido fuertes para mantener la vida pese al despojo, el desplazamiento forzado y las distintas violencias que se han perpetuado en su territorio.\\n\\n    Luz Romaña, una de las integrantes más antiguas y quien cuida el archivo del grupo, cuenta que este telón fue uno de los primeros trabajos colectivos y ha sido uno de los más significativos, pues lo hicieron en el momento en el que ellas estaban aprendiendo a bordar para llenarse de resistencia ante las adversidades sufridas como consecuencia de la guerra en el río Atrato. Bordar el telón implicó revivir los momentos felices en el campo, retratar los buenos recuerdos del río, de los árboles y de sus casas, y narrar mediante letras, colores y figuras toda la belleza de la naturaleza chocona.\\n\\n    El telón fue elaborado como una colcha de retazos forrados y bordados y es una marca de identidad para el grupo. En los lugares visitados por Artesanías Choibá para compartir experiencias o para publicitar sus productos este es expuesto como una manera de presentación del grupo, su historia y el lugar de donde provienen.\",\"pieza_audio_path\":\"Choiba/GAC-001/001/audios/\",\"pieza_descriptores\":\"Poema, árbol de Choibá, selva, río Atrato, casas, flores\",\"pieza_ancho\":119,\"pieza_alto\":83,\"pieza_espesor\":0.5,\"pieza_tipo_textil\":\"Telón\",\"pieza_materiales\":\"Telas de algodón,  hilos de bordar y coser.\",\"pieza_tecnicas\":\"Bordado y costura\",\"pieza_conservacion\":\"La pieza está deteriorada por el paso del tiempo y la humedad, tiene manchas, decoloración en la tela y los hilos, tiene roturas. Esta pieza debe tratarse con cuidado para garantizar su conservación. \",\"pieza_usos\":\"La pieza se exhibió mucho tiempo en el taller de Artesanías Choibá, en el punto de venta para identificarlas. Hoy esta guardada para preservarla y es exhibida solo en exposiciones, como la conmemoración de los 20 años de trabajo del grupo.\\n    Esta pieza es considerada la pieza emblemática por ser el primer telón elaborado por el grupo.\",\"pieza_eventos_json\":\"[\\n            {\\\"nombre\\\":\\\"Exposición 20 años de resistencia\\\", \\\"fecha\\\": \\\"09/2019\\\", \\\"lugar\\\": \\\"Quibdó, chocó\\\"}\\n        ]\",\"pieza_documentos_json\":null,\"pieza_consentimiento_path\":\"Choiba/GAC-001/001/audios/consentimientos.pdf\",\"pieza_galeria_path\":\"Choiba/GAC-001/001/galeria/\",\"pieza_fotografo\":\"Equipo apropiación proyecto Remedar lo Nuevo \",\"pieza_autor_ficha\":\"Isabel González\",\"pieza_fecha_rdttc\":\"nov.-19\",\"fk_fondo\":1,\"fk_coleccion\":1,\"fk_hecho\":1}]",
    "expire": "1583856528747"
}