{
    "value": "[{\"id\":1,\"titulo\":\"Cartografía de Mampuján\",\"codigo\":\"ADTTC-MTSSP- 001- 001\",\"imagen_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Piezas/MTSSP-001-001 .jpg/Planogeneral MTSSP-001-001 .jpg\",\"imagen_descripcion\":\"Plano general de la pieza Cartografía de Mampuján \\r\\nFotografía: Laura Junco. 2019 \\r\\n\",\"detalle_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Piezas/MTSSP-001-001 .jpg/Detalle1MTSSP-001-001.jpg\",\"detalle_descripcion\":\"Detalle 1 Cartografía de Mampuján, pareja bailando fandango, ritmo musical folclórico originario de la costa caribe colombiana.  \\r\\nFotografía: Laura Junco. 2019 \\r\\n \",\"autores\":\"   Gloria Maza (QEPD) - Edilma Maza - Gledys López - Julia Ramírez - Alexandra Valdez - Tatiana Maza - Dionisia López Maza - Edilma Alcalá - Juana Alicia Ruiz - Carmen Hernández - Rosalina Ballesteros - Ana Isabel Ortíz - Luz Elena Torres - Yaquelin Moreno - Tatiana Maza - Viviana Meza -  - \",\"fecha\":\"2011\",\"entidad_json\":\" { 'obj': [{'name': 'Autogestion Mujeres Tejiendo Sueños y Sabores de Paz ', 'url': '', 'descripcion': ''} ] } \",\"tematicas\":\"Vida cotidiana,  Conmemoraciones \",\"hecho_relato\":\"Cartografía de Mampuján narra la vida cotidiana de Mampuján Viejo antes de la incursión de los actores armados (Paramilitares Bloque Montes de María y las guerrillas ELN y FARC) y el desplazamiento masivo ocurrido el 10 de marzo dela año 2000 a manos de más de cerca de 100 hombres del grupo paramilitar Héroes de los Montes de María liderado por Juancho Dique - Enrique Bánquez Martínez – que obligaron a sus habitantes a reunirse en la plaza, y luego de amenazas y asesinar a 13 personas en la vereda Las Brisas, 245 familias abandonaron el corregimiento y se  desplazaron hacia la cabecera municipal, donde vivieron en general en hacinamiento en diversos lugares del municipio, entre ellos la casa de la cultura. En el 2003, el párroco del municipio dona unos predios muy cerca a cabecera municipal María la Baja, a orillas de la carretera que de Cartagena conduce a Sincelejo, a unos ocho kilómetros del asentamiento original de Mampuján, lo que permitió el asentamiento de las familias y la conformación de un nuevo barrio conocido como Rosas de Mampuján o Mampujancito. \",\"relato_pieza\":\" \\r\\nCartografía de Mampuján fue elaborada por el grupo de fundadoras, esta pieza se hizo para la conmemoración de los 11 años  del desplazamiento de Mampuján, como un homenaje a los habitantes de Mampuján, resaltando las cosas bonitas y alegres del pueblo, no la tristeza y el dolor. Las tejedoras nombran que elaborarla no fue difícil porque tenían que pensar cómo era el pueblo, y fue difícil recordar. Esta pieza hace especial énfasis en la ubicación espacial de las casas de los habitantes de Mampuján y las actividades más entrañables, aquellas relacionadas con la alegría del pueblo, las fiestas patronales, la recreación, la socialización y los espacios colectivos antes del desplazamiento.  \\r\\nLa cartografía está diseñada desde una mirada cenital, lo que invita a quien observa a ubicarse dentro de Mampuján para reconocerlo.  \\r\\n\",\"audio_path\":\"FONDOS/Mampuján/Audios/Mampujan ADTTC- MTSSP- 001- 001.mp3\",\"descriptores\":\"Casas, árboles, arroyo, mujeres y pareja bailando, mujeres haciendo fritos, hombres con piezas de caza, perros, niños, hombres jugando béisbol, productos agrícolas, altar a la virgen \",\"ancho\":\"660 cm\",\"alto\":\"145 cm \",\"espesor\":\"0,5 cm\",\"tipo_textil\":\"Tapiz\",\"materiales\":\"Tela, Retazos de Tela, hilo de coser \",\"tecnicas\":\"Tela sobre tela, bordado\",\"conservacion\":\"La pieza presenta importantes desgastes, decoloración y algunas figuras están descosidas y hay roturas en el centro de la pieza \",\"usos\":\"Esta pieza ha sido expuesta en espacios comunitarios instituciones educativas y espacios de arte como parte de las acciones de conmemoración, movilización social para el reconociendo a las víctimas del conflicto armado en Colombia, talleres metodológicos para construcción de memoria y posicionamiento de narrativas para la construcción de memoria histórica desde el arte y el trabajo textil artesanal.  \\r\\nEsta pieza hace parte de la colección que las tejedoras de Mampuján conservan para que sea parte de la exposición permanente del museo de la memoria que en el plan de reparación colectiva que está previsto construir \\r\\n\",\"eventos_json\":\" { 'obj': [{'name': 'Exposición Homenaje a las Tejedoras de Mampuján.  Financia da por Procuraduría General de la Nación y la Fundación BAT Colombia de Arte Popular', 'place': 'Procuraduría General de la Nación, Bogotá', 'date': '18 al 9 de abril de 2019'} ] } \",\"documentos_json\":\" { 'obj': [{'name': 'Serie de televisión Contravía: “Las mujeres de Mampuján” ', 'url': 'https://www.youtube.com/watch?v=u9VG2e22DJU'}, {'name': 'Exposición Homenaje a las Tejedoras de Mampuján en la Procuraduría General de la Nación. Bogotá. Las lágrimas que tejieron memorias 18 Mar 2019', 'url': 'https://www.elespectador.com/noticias/noticias-de-cultura/las-lagrimas-que-tejieron-memorias-articulo-845622'} ] } \",\"consentimiento_path\":\"si\",\"galeria_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Piezas/MTSSP-001-001 .jpg/\",\"fotografo\":\"Laura Junco, Jaime Patarroyo\",\"autor_ficha\":\"Alexandra Chocontá, Carolina Rosa Rincón, Isabel González \",\"fecha_rdttc\":\"Mayo 2020\",\"fk_creador\":1,\"fk_coleccion\":1,\"fk_hecho\":1,\"imagenes_descripcion_json\":\"_\"},{\"id\":2,\"titulo\":\"Cartografía del tiempo \",\"codigo\":\"ADTTC-CTMS- 002- 001\",\"imagen_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/Plano generalADTTC-CTMS- 002- 001 .jpg\",\"imagen_descripcion\":\"Plano general de la pieza Cartografía del tiempo.  \\r\\nFotografía: Laura Junco. 2019 \\r\\n\",\"detalle_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/Detalle1ADTTC-CTMS- 002- 001.jpg\",\"detalle_descripcion\":\"           Detalle 1 Cartografía.  \\r\\nDesplazamiento forzado de una de sus integrantes con su familia. El acontecimiento acurre el 5 de febrero de 2005 en la vereda los planes del municipio de Sonsón. Bordado por Laura Gloria Marín. \\r\\nFotografía Laura Junco. 2019 \\r\\n\",\"autores\":\"           Aida Henao Cardona  - Ana Luisa Ocampo - Rubiela Martínez López  - Gloria Serna Sánchez - Teresa de Jesús Saldarriaga - Luz Dary Osorio López  - Luz Elena Ocampo - Laura Gloria Marín  - Fabiola Botero - María Lili Ospina  - Luz Elena Arroyave  - Gloria Amparo Carmona  - Blanca Sánchez - Virgelina Marín - María Ruth Otalvaro - Alicia de Jesús Mejía - Ninfa Rincón - María Ninfa Cárdenas - Blanca Bedoya\",\"fecha\":\"2013\",\"entidad_json\":\" { 'obj': [{'name': 'Universidad de Antioquia: Grupo de investigación Cultura, Violencia y Territorio, adscrito al Instituto de Estudios Regionales INER', 'url': '', 'descripcion': ''}, {'name': 'Univerdidad de Antioquia Banco Universitario de Programas y Proyectos de Extensión BUPPE', 'url': '', 'descripcion': ''}, {'name': 'Asociación de Víctimas por la Paz y la esperanza de Sonsón', 'url': '', 'descripcion': ''}, {'name': 'Costurero Tejedoras por la Memoria de Sonsón', 'url': '', 'descripcion': ''} ] } \",\"tematicas\":\"Memorias del dolor, la dignidad y la resistencia\",\"hecho_relato\":\"           Realizada colectivamente, la cartografía es un gran telón en el que cronológicamente a través de cuadros bordados se ordenan los acontecimientos de vulneración y sufrimiento que cada una de las tejedoras ha vivido en medio del conflicto armado en el municipio de Sonsón entre 1992 y 2012. \\r\\n \\r\\nCada una de las 28 pieza textil que integra el telón fue elaborada individualmente y relata hechos victimizantes como: desplazamiento, asesinato selectivo, encarcelamiento injustificado, desaparición forzada, reclutamiento y secuestro, además en algunos se nombra el actor armado, el lugar y el año del acontecimiento. \\r\\n \\r\\nEn palabras de las autoras, cada cuadro “Para mí, cuenta lo que le sucedió a cada una y diferente porque no son los casos todos lo mismos. (…) pero se siente el mismo dolor entre todas y entre todas no acompañamos y compartimos el dolor de cada una.”  \\r\\n \\r\\nEl título de Cartografía del Tiempo se ha resignificado otorgándole un sentido epistolar, como una forma de comunicar los hechos sucedidos. “Son como cartas. Todas las historias son como estilos cartas.” A través de las cuales se encuentra un medio para narrar y compartir con otras personas las experiencias dolorosas “Alicia no había hablado mucho de lo que a ella le había pasado y me acuerdo que cuando ella apareció con esta telita, muchas se enteraron lo que le había pasado a ella”.  \\r\\n \\r\\nAsí mismo, la cartografía es una evidencia de lo sucedido para quienes no lo vivieron y un trabajo de recuperación de memoria para buscar justicia y garantías de no repetición. “hay que a contarle a los que no saben, por ejemplo, los muchachos, los jóvenes, ellos no saben qué pasó, porque por lo regular eso ya no importa, ya no se habla de eso, entonces es como contarles que eso sí pasó y ahí está la muestra, que no fue algo que nos inventamos, sino, que ahí está la muestra.” \\r\\n \\r\\n\",\"relato_pieza\":\"El proceso de elaboración del telón conjugo el trabajo individual y colectivo, cada una bordó a su propio ritmo y en espacios y momentos íntimos: “Yo bordaba más que todo era de noche donde nadie me viera llorar porque lloraba mucho”. Además, las mujeres tomaron decisiones sobre las narraciones y simbologías textiles que querían usar para componer sus historias y al momento de integrar las piezas: “Esos cositos, corrosquitos yo los hice como pensando en los pasos que hemos hecho (…) Pues yo cuando lo estaba haciendo yo pensaba en eso como las trabas que hemos tenido, las metidas y las salidas y las bastas que hicimos primero fue como eso, como los pasos que hemos dado cada una.” \\r\\n \\r\\nEsta pieza representa la memoria y es el corazón del Costurero, en sus palabras, es la mamá, es la pieza que las abriga y le da calor al espacio de trabajo y de encuentro, que es el Salón de la Memoria del municipio de Sonsón, donde ocupa el lugar central en la exposición permanente. \\r\\n\",\"audio_path\":\"FONDOS/Sonsón/Audios/Sonsón ADTT-CTMS-001-001.mp3\",\"descriptores\":\"Hombres, mujeres, actores armados, carros, animales, casas, cárcel, años, modalidad de violencia\",\"ancho\":\"232 cm\",\"alto\":\"344 cm \",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Tela, retazos de tela de diferentes materiales, hilo coral, hilo de coser\",\"tecnicas\":\"Bordado, tela sobre tela, costura\",\"conservacion\":\"La pieza se encuentra en buen estado de conservación, sin embargo, presenta pequeñas roturas en los extremos como consecuencia de perforaciones para exhibirla. \",\"usos\":\"Esta pieza ha sido expuesta en espacios comunitarios, instituciones educativas y museos en el marco de eventos de carácter académico, comunitario e institucional relacionados con temas como conflicto armado, víctimas, memoria, intercambio de saberes, textiles testimoniales y prácticas artísticas.  \\r\\n \\r\\nEsta pieza es reconocida como representativa del Costurero al evidenciar la relación tejido, testimonio, memoria y fue seleccionada como la pieza central de la exposición permanente del Salón de la Memoria del municipio de Sonsón \\r\\n\",\"eventos_json\":\" { 'obj': [{'name': 'Primer encuentro de Tejedoras y Tejedores de la Memoria en la zona Páramo: “Hilos y Agujas en el Páramo”. Primer encuentro de Tejedoras y Tejedores de la Memoria en la zona Páramo: “Hilos y Agujas en el Páramo”. ', 'place': 'Argelia Antioquia', 'date': 'octubre 27 de 2013 '}, {'name': 'VI Semana de la Memoria “Lecciones de vida para nunca olvidar”. Valorar las expresiones y las historias de las víctimas del conflicto armado del país, para transformarlas en aprendizajes de vida que guíen hacia un camino para la convivencia, el respeto y la paz', 'place': 'Medellín, Antioquia', 'date': '18 al 23 de noviembre de 2013'}, {'name': 'Primer Encuentro Regional de Tejedoras y Tejedores de la Memoria', 'place': 'Museo Casa de Memoria. Medellín, Antiqouia', 'date': '14 y 15 de mayo de 2014'}, {'name': 'Exposición Tejer con el Hilo de la Memoria Puntadas de Dignidad en Medio de la Guerra. Sonsón – Antioquia- Colombia. 2009 – 2014 Itinerancia en México.', 'place': 'Centro Cultural Benemérito de las Américas, Coyoacán D.F. Museo Nabolom en San Cristóbal de las Casas. Chiapas. Cooperativa de Tejedoras la Flor de Xochistlahuca del municipio de Xochistlahuca. Guerrero.Escuela de artes Emiliano Zapata de Barrio Santo Domingo, Coyoacán D.F. ', 'date': 'Noviembre de 2014 a enero de 2015. '}, {'name': 'Exposición permanente salón de la memoria de Sonsón, Antioquia', 'place': 'Casa de la Cultura Roberto Jaramillo Arango. Sonsón, Antioquia', 'date': 'Abril, 2015'}, {'name': 'Plantones textiles para la conmemoración del día nacional de la memoria y solidaridad con las víctimas del conflicto armado en Colombia', 'place': 'Parque Principal. Sonsón, Antioquia', 'date': '9 de abril 2015'} ] } \",\"documentos_json\":\"{'obj':[{'name':'Memoria audiovisual de la exposición en  México. El hilo de la memoria. Urdimbre audiovisual','url':'https://vimeo.com/297415375'},{'name':'Tejer con el Hilo de la Memoria Puntadas de Dignidad en Medio de la Guerra. Sonsón – Antioquia- Colombia. 2009 – 2014. México, 2015','url':'http://www.mexico-events.mx/eventos-historia/62986/exposicion-tejer-con-el-hilo-de-la-memoria-puntadas-de-dignidad-en-medio-de-la-guerra-sonson-antioquia-colombia-2009-2014'},{'name':'Festival por la Paz de Colombia. Francia 2015','url':'http://festivalpazcolombiafrancia.blogspot.com.co/2015/03/tejer-con-el-hilo-de-la-memoria.html'},{'name':'Encuentro regional de tejedoras. Vamos pal costurero 2014 ','url':'http://mokana.udea.edu.co/portal/page/portal/bibliotecaAlmaMater/secciones/extension/2013/Tejer%20con%20el%20hilo%20de%20la%20memoria'},{'name':'Diálogo de saberes entre la academia y las víctimas en Sonsón. proyecto periodístico HACEMOS MEMORIA','url':'http://hacemosmemoria.org/2016/09/13/dialogo-de-saberes-entre-la-academia-y-las-victimas-de-sonson/'},{'name':'“Si la guerra acabó con tantas vidas, la memoria detendrá más muertes”, tejedoras contra la violencia y el olvido','url':'http://www.vulvasapiens.net/?p=15702'},{'name':'Las acciones de Karina hacen parte de los 45 hitos del conflicto armado en Sonsón','url':'http://hacemosmemoria.org/2017/11/07/las-acciones-de-karina-hacen-parte-de-los-45-hitos-del-conflicto-armado-en-sonson/'},{'name':'Linea de tiempo. infográfia textil. Salón de la Memoria de Sonsón','url':'http://hacemosmemoria.org/wp-content/uploads/2017/11/Infografico-linea-tiempo-Sonson-1.pdf'}]}\",\"consentimiento_path\":\"_\",\"galeria_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/\",\"fotografo\":\"Laura Junco, Maddalena Tachetti\",\"autor_ficha\":\"Isabel González, Laura Cuadros\",\"fecha_rdttc\":\"_\",\"fk_creador\":2,\"fk_coleccion\":1,\"fk_hecho\":2,\"imagenes_descripcion_json\":\"{'obj':[{'s3key':'FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/Detalle1ADTTC-CTMS- 002- 001.jpg','desc':''},{'s3key':'FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/Detalle2ADTTC-CTMS- 002- 001.jpg','desc':''}]}\"},{\"id\":3,\"titulo\":\"Telón Choibá Atrateño\",\"codigo\":\"ADTTC- GACH- 001- 001\",\"imagen_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Piezas/GACH-001-001.jpg/Planogeneral ADTT-GACH-001-001.jpg\",\"imagen_descripcion\":\"Plano general del Telón Choibá Atrateño. Fotografía Laura Junco.2019\",\"detalle_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Piezas/GACH-001-001.jpg/Detalle1ADTT-GACH-001-001.jpg\",\"detalle_descripcion\":\"   Detalle 1 Telón Choibá Atrateño. Árbol de Choibá florecido. Fotografía: Laura Junco. 2019\",\"autores\":\"   Luz Romaña Cuesta - Rubiela Quinto Mosquera - Yaneth Mosquera - Gloria Álvarez Vargas - Úrsula Holzapfel - Willinton Mosquera - Rosa Mendoza (+) - Lucía Jiménez (+)\",\"fecha\":\"2003\",\"entidad_json\":\" { 'obj': [{'name': 'Pastoral Social Diócesis de Quibdó', 'url': 'https://choco.org/', 'descripcion': ''}, {'name': 'Comisión Vida Justicia y Paz (COVIJUPA) ', 'url': 'https://choco.org/comision-vida-justicia-y-paz-de-la-diocesis-de-quibdo/', 'descripcion': ''} ] } \",\"tematicas\":\"Movilización social, conmemoraciones, vida cotidiana\",\"hecho_relato\":\"   El telón “Choibá Atrateño” se elaboró en el año 2004 en medio de las actividades de planeación de las jornadas de movilización conocidas como “Atratiando: por un buen trato en el Atrato”, organizadas por las comunidades, organizaciones étnicos-territoriales y la Diócesis de Quibdó para exigir a los actores armados el desbloqueo del río, pues desde 1997 el desplazamiento forzado y el confinamiento de las comunidades atrateñas no cesaban. Este evento se realizó entre el 16 y el 21 de noviembre de 2004, y constituyó la articulación entre organizaciones e instituciones regionales, nacionales e internacionales para hacer una movilización y recorrido por toda la cuenca del río Atrato. Durante estos seis días botes y pangas de embarcaron por el río con banderas y telones para visitar algunas de las comunidades de la región y hacer un registro de la situación humanitaria, al mismo tiempo que manifestaban su rechazo a la presencia de los armados. Una de las estrategias para la identificación de las organizaciones e instituciones durante la embarcada por el río fue la visibilización de telones con los logos bordados realizados por las mujeres de Artesanías Choibá. Precisamente, esta idea para identificar a las instituciones y organizaciones motivó a Artesanías Choibá a elaborar un telón propio para su identificación. Para su elaboración las mujeres decidieron bordar, además del árbol de Choibá insignia del grupo, el poema “Choibá Atrateño” que les había regalado Padre Gonzalo de la Torre como reconocimiento a sus acciones de resistencia desde los oficios textiles a las adversidades de la guerra. Incluir el poema junto a ilustraciones de la selva y la vida cotidiana en el Atrato fue una manera  de aludir y conectarse con las acciones de movilización del “Atratiando”, como narra una de las mujeres del grupo al hablar del telón “Recuerdo las manos de mis compañeras, lo que ellas bordaron, que ya no están, ahora mi negrura, que ahí demuestro mi negrura, mi vida y mi cultura, mi ternura, el Choibá que es un árbol fuerte y que resiste como nosotras hemos resistido toda discriminación, humillación, maltrato, porque nos han discriminado tanto a nosotras, como a nuestros hijos”.\",\"relato_pieza\":\"El telón está compuesto por siete franjas de tela en las que está bordados el poema “Choibá Atrateño” escrito por el Padre Gonzalo de la Torre y elementos ilustrativos de la selva y vida cotidiana de las comunidades en la región del Atrato. En uno de sus catálogos las mujeres describen el telón así: “Letra por letra, franja por franja, crece una obra de arte, un trabajo comunitario construyendo vida digna”.  \\r\\n \\r\\nAl momento de su elaboración, las mujeres decidieron incluir el poema porque este fue un regalo que el padre Gonzalo de la Torre, importante misionero de la región, les dio como un reconocimiento a las mujeres y hombres que integran este grupo, quienes como el árbol del Choibá que crece en las selvas atrateñas con raíces y ramas resistentes e intensas flores moradas, han sido fuertes para mantener la vida pese al despojo, el desplazamiento forzado y las distintas violencias que se han perpetuado en su territorio. \\r\\n \\r\\nLuz Romaña, una de las integrantes más antiguas y quien cuida el archivo del grupo, cuenta que este telón fue uno de los primeros trabajos colectivos y ha sido uno de los más significativos, pues lo hicieron en el momento en el que ellas estaban aprendiendo a bordar para llenarse de resistencia ante las adversidades sufridas como consecuencia de la guerra en el río Atrato. Bordar el telón implicó revivir los momentos felices en el campo, retratar los buenos recuerdos del río, de los árboles y de sus casas, y narrar mediante letras, colores y figuras toda la belleza de la naturaleza chocona. Para decidir las ilustraciones que acompañan el poema, las mujeres decidieron narrar tres aspectos: la finca o el sustento, cómo se vivía en el pueblo y qué era lo que alegraba el corazón. \\r\\n \\r\\nJunto a la decisión de las ilustraciones, los colores también fueron un consenso colectivo y tienen significados, como recuerda Luz “Hicimos el morado de la tristeza, el amarillo del sol, el rojo de la sangre derramada, y el verde de la esperanza”. \\r\\n \\r\\nEl telón fue elaborado como una colcha de retazos forrados y bordados y es una marca de identidad para el grupo. En los lugares visitados por Artesanías Choibá para compartir experiencias o para publicitar sus productos este es expuesto como una manera de presentación del grupo, su historia y el lugar de donde provienen, una de las mujeres dice que para ella esta pieza “Narra parte de nuestras vidas, de lo que hemos vivido, de lo que hemos salido adelante, con amor, con cariño, con mucho esfuerzo que le hemos metido, con mucho trabajo, con mucha alegría  a esto que hacemos”. Es decir, el telón no solo es testimonio de la resistencia, sino también de la historia del grupo y su consolidación como un proyecto productivo autónomo durante 20 años. \\r\\n\",\"audio_path\":\"FONDOS/Quibdó/Audios/Quibdó ADTT-GACH-001-001.mp3\",\"descriptores\":\"Poema, árbol de Choibá, selva, río Atrato, casas, flores\",\"ancho\":\"119 cm \",\"alto\":\"83 cm\",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Telas de algodón, hilos de bordar y coser. \",\"tecnicas\":\"Bordado, costura\",\"conservacion\":\"La pieza está deteriorada por el paso del tiempo y su exposición recurrente al aire, el sol y la humedad de la región atrateña. Tiene manchas, decoloración en la tela, desgaste en los hilos y roturas. Advirtiendo el deterioro, el grupo Artesanías decide tomar una fotografía del telón y mandar hacer una réplica impresa en lona para conservar el telón original, el cual solo se expone en fechas y eventos que el grupo considera de mucha importancia. \",\"usos\":\"La pieza ha sido usada principalmente como elemento identitario del grupo Artesanías Choibá en su participación en movilizaciones, eventos, ferias artesanales e invitaciones a intercambio de experiencias a nivel nacional e internacional. Durante los primeros años, la pieza también era expuesta en el punto de venta para caracterizar el lugar, sin embargo, la humedad característica del clima en la región atrateña comenzaron a desgastar el telón y las mujeres decidieron mandar hacer una réplica en lona para conservar el original. \\r\\n \\r\\nEl telón también ha hecho parte de la exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia, la cual tuvo el objetivo de mostrar la trayectoria de estos dos grupos de mujeres artesanas que durante dos décadas han sostenido alrededor de los oficios textiles como el bordado y el tejido estrategias que les han permitido rehacer su vida después de la guerra. Esta exposición fue exhibida en la ciudad de Quibdó en el mes de septiembre de 2019 en el marco de la Feria Alternativa Justa y Solidaria, un espacio programado anualmente por colectivos locales -en su mayoría de población víctima del conflicto- que han creado proyectos productivos autónomos que defienden el consumo local. En octubre y noviembre la exposición visitó la Biblioteca Arnoldo Palacios de Quibdó. \\r\\n \\r\\nOtros usos y apropiaciones han sido los de incluirlo por medio de fotografías en publicaciones académicas, material pedagógico y promocional de grupo Artesanías Choibá.  \\r\\n\",\"eventos_json\":\" { \\\"obj\\\": [{\\\"name\\\": \\\"Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán\\\", \\\"place\\\": \\\"Convento / Palacio Episcopal  Quibdó - Chocó.\\\", \\\"date\\\": \\\"20 de septiembre al 4 de octubre de 2019 \\\"}, {\\\"name\\\": \\\"Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán\\\", \\\"place\\\": \\\"Biblioteca Departamental Arnoldo Palacios. Quibdó, Chocó\\\", \\\"date\\\": \\\"7 de octubre al 21 de noviembre de 2019 \\\"}, {\\\"name\\\": \\\"Taller “Bordar a vida. Uma viagem pelo rio” dictado por Fredy Flores para el Projeto Otras Latinoamericas \\\", \\\"place\\\": \\\"Universidade de Campinas, Brasil\\\", \\\"date\\\": \\\"noviembre de 2019\\\"} ] } \",\"documentos_json\":\" { \\\"obj\\\": [{\\\"name\\\": \\\"Airplan. (octubre 2019). “Visita la exposición recomendada que está en la Biblioteca Pública Departamental del Chocó”\\\", \\\"url\\\": \\\"http://www.airplan.aero/web/page/1080/Visita%20la%20exposici%C3%B3n%20recomendada%20que%20est%C3%A1%20en%20la%20Biblioteca%20P%C3%BAblica%20Departamental%20del%20Choc%C3%B3\\\"}, {\\\"name\\\": \\\"Taller “Bordar a vida. Uma viagem pelo rio” dictado por Fredy Flores para el Projeto Otras Latinoamericas Universidade de Campinas, Brasil, \\\", \\\"url\\\": \\\"https://www.proec.unicamp.br/noticias/otras-latinoamericas-colombia\\\"} ] } \",\"consentimiento_path\":\"_\",\"galeria_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Piezas/GACH-001-001.jpg/\",\"fotografo\":\"Federico Ruiz y Laura Junco \",\"autor_ficha\":\"Isabel Cristina González Arango, Adriana Marcela Villamizar Gelves, Carolina Rosa Rincón\",\"fecha_rdttc\":\"_\",\"fk_creador\":3,\"fk_coleccion\":3,\"fk_hecho\":3,\"imagenes_descripcion_json\":\"_\"},{\"id\":4,\"titulo\":\"Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria\",\"codigo\":\"ADTTC- GAG- 001- 001\",\"imagen_path\":\"FONDOS/Bojayá/Registro Fotográfico/Fotografía Piezas/GAG-001-001/Plano general - ADTT-GAG-001-001.AVG.JPG\",\"imagen_descripcion\":\"Plano General  Telón Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria.Fotografia: Adrina Villamizar.2019 \",\"detalle_path\":\"FONDOS/Bojayá/Registro Fotográfico/Fotografía Piezas/GAG-001-001/Detalles1 ADTT-GAG-001-001 AGV.jpeg\",\"detalle_descripcion\":\"        \\r\\n \\r\\nDetalle 1 , 2 Telón Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria. \\r\\nNombres bordados en cada franja.con representaciones de actividades cotidianas como la pesca  \\r\\nFotografía: Adriana Villamizar. 2019 \\r\\n\",\"autores\":\"     Rosa de las Nieves Mosquera - Bernardina Vásquez - Elizabeth Álvarez - Leonor Lozano Beltrán - Macaria Allín Chaverra - Cruzcelina Chalá Perea - Elaine Perea Chalá - María Eugenia Velázquez - Maria Olivia Murillo - Sonia Arroyo Caicedo - María Aurelia Moreno Mena - Úrsula Holzapfel (COVIJUPA) - Mercedes Valbuena (Hermana Agustina Misionera) - Candelaria Barrios (Hermana Agustina Misionera) - Luz Marina Cañola - Apulia Peñaloza - Sobenny Mosquera Palacio  - Siria Moreno Cuesta - Luz Amparo Córdoba Cuesta - Yasney Palacios Moreno - Clara Rosa Palacios Palomeque - Carmen Eliza Palacios Martínez - Onelia Moreno - Cresencia Córdoba Perea - Rosmira Moreno Cuesta - Rosa Cuesta - Mercedes Perea Chalá - Yorleny Velázquez Mosquera - Yorleny López - Linide Chalá Palacios - Lubin Valencia - Betsy Velásquez - Bernabelina Palacios - Leonarda Arroyo - Feliciana Cuesta Gamez - Luz Marina Machado - Sofía Jaramillo Moreno - Yasny Palacios - María Pía Rentería - Eulogia Aspilla de Palacios  - Felisa Cuesta (+) - Karen Indira Mena (+)  - \",\"fecha\":\"2003\",\"entidad_json\":\" { 'obj': [{'name': 'Pastoral Social Diócesis de Quibdó', 'url': 'https://choco.org/pastoral-social-de-quibdo/', 'descripcion': ''}, {'name': 'Hermanas Agustinas Misioneras', 'url': 'https://agustinasmisioneras.net/wordpress/testigos-de-la-esperanza-en-el-choco/', 'descripcion': ''}, {'name': 'Grupo de Artesanias Choibá', 'url': 'https://www.facebook.com/pg/Artesan%C3%ADas-Choiba-433237103517343/about/?ref=page_internal', 'descripcion': ''}, {'name': 'Comisión Vida Justicia y Paz (COVIJUPA) ', 'url': 'https://choco.org/comision-vida-justicia-y-paz-de-la-diocesis-de-quibdo/', 'descripcion': ''} ] } \",\"tematicas\":\"Memorias del dolor, la dignidad y la resistencia, conmemoraciones \",\"hecho_relato\":\"     El telón “Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria” documenta las víctimas mortales de Masacre del 2 de mayo de 2002 perpetrada en Bellavista, casco urbano del municipio de Bojayá. El hecho dejó más de 90 víctimas mortales como consecuencia de la explosión de un cilindro bomba lanzado a la iglesia, lugar en el que la comunidad se resguardaba de los combates entre Frentes 57 y 34 del grupo guerrillero Fuerzas Armadas Revolucionarias de Colombia-Ejército del Pueblo (FARC-EP) y paramilitares del Bloque Élmer Cárdenas de las Autodefensas Unidas de Colombia. \\r\\nDespués de la Masacre se produjo el desplazamiento masivo de los habitantes del lugar. Algunas familias nunca retornaron y se dispersaron por varias ciudades del país.  \\r\\n \\r\\nEl proceso de elaboración documenta tanto las vivencias de las mujeres de Artesanías Guayacán durante el desplazamiento forzado que tuvieron las familias de Bojayá hacia la ciudad de Quibdó luego de la masacre, como el proceso de retorno al poblado de Bellavista entre septiembre y noviembre de 2002, pues justo durante estos meses las mujeres decidieron elaborar el telón y al ritmo de las embarcadas para asentarse en Quibdó y realizar los trámites de retorno al pueblo, desarrollaron el trabajo textil. \\r\\n\",\"relato_pieza\":\"La pieza fue construida por las mujeres del grupo Artesanías Guayacán con apoyo de las Hermanas Agustinas Misioneras y el grupo Artesanías Choibá de Quibdó. Cada uno de los nombres están acompañados de ilustraciones bordadas de flores, animales, botes y oficios propios de la región que representan los gustos, las ocupaciones y memorias de quienes murieron aquel día. \\r\\n \\r\\nEl telón se compone de 14 franjas de telas de diversos colores en los que se ubican 119 los nombres bordados de las víctimas e ilustraciones que caracterizan los oficios y/o gustos de cada una de estas personas. Las franjas están rodeadas de un marco de tela en cuya línea superior se lee el nombre de la pieza “Nuestras Víctimas 2 de mayo de 2002 Bellavista-Bojayá-Chocó”, y en línea inferior la frase “Por ríos y por selvas que guardan la memoria de tantos pueblos negros que aquí hacemos historia”.  \\r\\n \\r\\nEl proceso de elaboración se realizó en 4 meses en espacios colectivos de encuentro para la reflexión y conversación sobre los dolores vividos, y en espacios individuales que cada mujer adelantaba en su casa, elaborar el telón comprendió la recolección de los nombres de las víctimas, el bordado y el ensamblaje en costura de todas las franjas. Cada mujer de Artesanías Guayacán bordó los nombres de los familiares cercanos, amigos o vecinos que había perdido en la masacre, así se comenzaría el primer ejercicio de “duelo colectivo”; las mujeres del grupo Artesanías Choibá bordaron nombres escogidos aleatoriamente. Una vez la etapa de bordado terminó, las mujeres costureras del grupo con ayuda de las Hermanas Agustinas Misioneras y de Úrsula Holzapfel (COVIJUPA) se encargaron de ensamblar las franjas, añadir la tela trasera y los detalles de costura para que el telón pudiera colgarse en la Iglesia y los diferentes lugares de exposición. \\r\\n\",\"audio_path\":\"FONDOS/Bojayá/Audios/Bojaya ADTTC- GAG- 001- 001.mp3\",\"descriptores\":\"Nombres de personas, figuras de flores, pájaros, canoas, pescados, pescadores, selva, río.\",\"ancho\":\"600 cm \",\"alto\":\"250 cm.\",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Tela de algodón, hilos de bordar y coser\",\"tecnicas\":\"Costura, bordado \",\"conservacion\":\"El telón se encuentra en buen estado. Sin embargo, por la humedad y el calor característicos del clima de la región del Medio Atrato en algunas esquinas la tela de la pieza está desgastada, los colores originales de la tela se encuentran descoloridos y algunas ilustraciones presentan deshilachamientos en los bordados. Para evitar un mayor desgaste del telón, las mujeres del grupo decidieron exponerlo de manera permanente en el Salón Parroquial de la iglesia de Bellavista nuevo, así, bajo techo se procura prolongar su durabilidad.\",\"usos\":\"El principal uso de la pieza ha sido exponerla en rituales religiosos y eventos públicos realizados por la comunidad y exposiciones en distintos lugares del pais en relación a la exigencia de derechos por la justicia, la memoria y la reclamación de reparación de las afectaciones sufridas en la Masacre del 2 de mayo de 2002. Desde el año 2003 hasta el 2015 la pieza se exhibió en la iglesia de Bellavista viejo en cada conmemoración de la masacre para recordar y rendir homenaje a las víctimas, así como para reclamar a los actores armados sus responsabilidades en el hecho. \\r\\n \\r\\nEn el 2015, en el marco del proceso de negociación entre la guerrilla de las Farc-EP y el Gobierno, se concreta la realización de un acto de reconocimiento de responsabilidades de la insurgencia de las Farc-EP en los hechos ocurridos en 2002 en Bellavista viejo. En este evento el telón fue expuesto para homenajear a cada persona que falleció en la masacre y, de esta manera, mostrar a una parte de los responsables la dimensión de la tragedia ocurrida. Así mismo sirvió como llamado al Estado para que reconozca su responsabilidad en los hechos ocurridos ese día por omisión para proteger y salvaguardar la integridad de la comunidad. \\r\\n \\r\\nEntre el 2016 y 2019 el Comité por los Derechos de las Víctimas de Bojayá lideró la reclamación ante el Estado de la exhumación e identificación de los cuerpos de los familiares muertos en la masacre para su entierro digno, en el marco de este proceso el telón ocupó un lugar importante porque figuró como el primer documento de registro de los nombres de las víctimas del 2 de mayo. En noviembre de 2019 culminó el proceso de identificación y se realizó el entierro final de los muertos, en este evento el telón ambientó la eucaristía, la novena y el ritual de despedida realizados a los muertos para despedirlos. \\r\\n \\r\\nA lo largo de estos años el telón también ha sido usado por las mujeres de Artesanías Guayacán como herramienta de denuncia, no solo de los hechos ocurridos en la masacre del 2 de mayo de 2002, sino también de la guerra que aún es vigente en el departamento del Chocó. Así, las mujeres lo han llevado y expuesto en encuentros y eventos a los que han sido invitadas en otras ciudades de Colombia y del mundo para compartir sus experiencias de resistencia y construcción de memoria. \\r\\n \\r\\n\",\"eventos_json\":\"{'obj':[{'name':'Los Objetos Sagrados De Bojayá','place':'Museo de Antioquia Medellín ','date':'septiembre 2004 '},{'name':'Destierro y reparación: reflexión desde lo estético','place':'Museo de Antioquia. Medellín','date':'septiembre 5 al 15 de noviembre 2008.'},{'name':'La Vida que se Teje. Tejidos de América Latina por la Memoria y la vida','place':'Museo Casa de la Memoria de Medellín','date':'Mayo 2016'},{'name':'Acto de reconocimiento de responsabilidad de las Farc-EP en la masacre ','place':'Bellavista Viejo, Chocó','date':'6 de diciembre 2015'},{'name':'Entierro final de los muertos de la masacre del 2 de mayo de 2002','place':'Bellavista, Chocó','date':'noviembre de 2019 '}]}\",\"documentos_json\":\"{'obj':[{'name':'Los Objetos Sagrados De Bojayá. Museo de Antioquia Medellín, septiembre 2004','url':'https://www.eltiempo.com/archivo/documento/MAM-1543699'},{'name':'Desterrando la indiferencia, recuperamos nuestra dignidad. Exposición Destierro y reparación ','url':'https://www.region.org.co/index.php/revista58/el-arte/item/319-desterrando-la-indiferencia-recuperamos-nuestra-dignidad'},{'name':'Reparadores. Exposición Destierro y reparación ','url':'https://www.elespectador.com/opinion/reparadores-columna-42984'},{'name':'Centro Nacional de Memoria Histórica. (S.f.). “Telón de Bojayá. ','url':'http://www.centrodememoriahistorica.gov.co/multimedias/MemoriasExpresivasRecientes/Memoria_H/choco/telon/index.html'},{'name':'Villamizar, A., Quiceno, N., García Becerra, A., Henao A., González, I. y Salamandra, C. (2019). Artesanías Guayacán. Raíces para la resistencia de un pueblo. Colombia: Universidad de Antioquia','url':'http://bibliotecadigital.udea.edu.co/bitstream/10495/13468/1/VillamizarAdriana_2019_ArtesaniaGuayacanResistencia.pdf'},{'name':'Museo de Memoria de Colombia. (S.f). “Bojayá: Por ríos y por selvas”. ','url':'http://museodememoria.gov.co/arte-y-cultura/bojaya-por-rios-y-por-selvas/'}]}\",\"consentimiento_path\":\"_\",\"galeria_path\":\"FONDOS/Bojayá/Registro Fotográfico/Fotografía Piezas/GAG-001-001/\",\"fotografo\":\"Adriana Villamizar Gelves, Laura Junco  \",\"autor_ficha\":\"Adriana Villamizar Gelves, Isabel González Arango\",\"fecha_rdttc\":\"_\",\"fk_creador\":4,\"fk_coleccion\":4,\"fk_hecho\":4,\"imagenes_descripcion_json\":\"_\"},{\"id\":13,\"titulo\":\"La desaparición forzada en Colombia\",\"codigo\":\"ADTTC-ASFADDES-001-001\",\"imagen_path\":\"FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia pieza/ADTTC-ASFADDES-001-001/Plano general .jpg\",\"imagen_descripcion\":\"La desaparición forzada en Colombia. ASFADDES 30 Años\",\"detalle_path\":\"FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia pieza/ADTTC-ASFADDES-001-001/Detalle 1 detenidos desaparecidos.jpg\",\"detalle_descripcion\":\" Detenidos desaparecidos en la toma del palacio de justicia en septiembre 1985\",\"autores\":\"    Oscar Gaviria, Diego Cadavid, Gloria Macías, LIna Agudelo, Rosa Herrera, Lilian Ledesma, Ana Gaviria, Rosa Serna, María Eugenia Lopez, Ercilia Puerta, Gladys Piedrahita, Aura Puerta, Ramón Sepúlveda, Marleny Herrera, Valentina Saldarriaga, Manuela Morales, Laura Morales, Lina Agudelo, Emmanuel Quintero, Cruz Amparo Zapata, Liz Acevedo, Natalia Quiceno, Ana Muñoz, Camilo Vargas y voluntarios que participaron en los convites de tejido.\\r\\nAcompañamiento en el diseño y desarrollo técnico: Isabel González, Luz Amparo Lema, Diosa García, Casa Tres Patios: María Cecilia Cardona, Tony Evanko \\r\\n\",\"fecha\":\"2017\",\"entidad_json\":\"{'obj':[{'name':'Universidad de Antioquia: Grupo de Investigación Cultura, Violencia y Territorio adscrito al Instituto de Estudios Regionales INER','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/unidades-academicas/estudios-regionales'},{'name':'Banco Universitario de Programas y Proyectos de Extensión BUPPE  Univerdidad de Antioquia','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/extension/extension-udea/buppe'},{'name':'Colectivo Passolini en Medellín','url':'pasolinienmedellin.wordpress.com'},{'name':'Fundación Casa Tres Patios','url':'https://www.casatrespatios.org/'}]}\",\"tematicas\":\"Memorias del dolor la dignidad y la resistencia, conmemoraciones\",\"hecho_relato\":\"            El telón  recoge algunos de los hechos emblemáticos asociados a la desaparición forzada en Colombia, como el caso de Omaira Montoya, la toma del Palacio de Justicia, la desaparición de Ángel Quintero y Claudia Monsalve de ASFADDES, el caso de la Escombrera en la Comuna 13 de Medellín, así como las leyes que se han implementado para el reconocimiento y tipificación del delito de desaparición forzada.\",\"relato_pieza\":\"_\",\"audio_path\":\"FONDOS/Medellin/Medellin ASFADDES/Audio/ADTTC-ASFADDES-001-001.mp3\",\"descriptores\":\"Mapa de Colombia, recortes de prensa, personas desaparecidas, personas detenidas, Palacio de Justicia, retrato, hombres armados, helicóptero \",\"ancho\":\"110 cm\",\"alto\":\"120 cm\",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Tela, noticias de periódico sublimadas en tela, pinturas para estampación e hilos\",\"tecnicas\":\"Esténcil, sublimación, bordado, tela sobre tela y pintura\",\"conservacion\":\"La pieza se encuentra en buen estado de conservación\",\"usos\":\"Esta pieza ha sido exhibida en distintas exposiciones y plantones para dar a conocer acontecimientos representativos que han abierto el camino para el reconocimiento y tipificación del delito de desaparición forzada en Colombia \",\"eventos_json\":\"{'obj':[{'name':'Retratos de una búsqueda. ASFADDES Medellín: 30 años tras las huellas de los desaparecidos','place':'Fundación Casa Tres Patios Medellín','date':'28 de abril 2017 '},{'name':'Retratos de una búsqueda. ASFADDES Medellín: 30 años tras las huellas de los desaparecidos','place':'. Colombo Americano, sedes Centro, Bello, Belén, Rionegro. ','date':'17 de julio a 1 de noviembre de 2017 '},{'name':'Exposición internacional Huellas puntadas y caminares de la memoria','place':'Museo Nacional de las Culturas. México. ','date':'Septiembre  a  noviembre de 2018'}]}\",\"documentos_json\":\"{'obj':[{'name':'Recrear los retratos de una búsqueda','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/udea-noticias/udea-noticia/!ut/p/z0/vY6xDsIwDER_BYaOlUMpBcaIAYRaiQGhkAWZNkCgxG2SIj6fFiQQCyOL5bPv2QcSBEiDN31Er8lg2eqtTHaT6Swa8JilLIkTxpNVPBpH8-F6w2AJ8rehvaDPdS05yJyMV3cPoiLrsWwKhQFD961OdFWvvqs9Q17nGl3AnrTRBXWuz9hRrlWBRcCsyq1CG1rlLXpy4b5xddPufoecLKK_heweRTabZUeQFfpTqM2BQLwpEB8KxJuqLnI_Km8p5_3-A30v1r8!/'},{'name':'Casa Tres Patio Retratos de una búsqueda. Socialización Final CuBO.X','url':'https://www.casatrespatios.org/single-post/2017/04/24/Retratos-de-una-b%C3%BAsqueda-Socializaci%C3%B3n-final-CuBOX?lang=es'},{'name':'Memoria Audiovisual de lo que fue la exposición &quot;Huellas: puntadas y caminares de la memoria&quot;. 29 y 30 de septiembre del 2018. Museo Nacional de las Culturas del Mundo. Ciudad de México','url':'https://vimeo.com/296372442'},{'name':'Postal de invitación Huellas: puntadas y caminares de la memoria&quot;. 29 y 30 de septiembre del 2018. Museo Nacional de las Culturas del Mundo. Ciudad de México','url':'https://www.facebook.com/photo.php?fbid=10157911042343569&set=gm.289566758525349&type=3&theater'},{'name':'','url':''}]}\",\"consentimiento_path\":\"SI\",\"galeria_path\":\"FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia pieza/ADTTC-ASFADDES-001-001\",\"fotografo\":\"Ana María Muñoz, Isabel González Arango\",\"autor_ficha\":\"Isabel González Arango, Laura Cuadros\",\"fecha_rdttc\":\"Mayo 2020\",\"fk_creador\":10,\"fk_coleccion\":9,\"fk_hecho\":6,\"imagenes_descripcion_json\":\"{'obj':[{'s3key':'FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia pieza/ADTTC-ASFADDES-001-001/Detalle 1Palacio de justicia.png','desc':'Toma de palacio de justicia perpetrada el miércoles 6 de noviembre de 1985 por un comando de guerrilleros del Movimiento 19 de abril (M-19) en Bogotá; la incursión fue seguida de la reacción de la Policía Nacional y el Ejército Colombiano, rodeando el edificio e iniciando una operación de retoma del mismo que se extendió hasta el jueves 7 de noviembre de 1985. dejando 98 muertos y cerca de 7 detenidos desaparecidos'},{'s3key':'FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia pieza/ADTTC-ASFADDES-001-001/Detalle 2 Omaira Montaya.png','desc':'En septiembre de 1977, fue desaparecida Omaira Montoya Henao; el primer caso denunciado de desaparición forzada en Colombia y el primero que  llegó a las oficinas de la Asociación de Familiares de Detenidos Desaparecidos – ASFADDES – Medellín en 1983.'},{'s3key':'FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia pieza/ADTTC-ASFADDES-001-001/Detalle 3 paz sin desaparecidos.png','desc':'En tiempos de transición y posacuerdo de Paz, los familiares exigen su derecho a la verdad con la frase:  &quot;paz sin desaparecidos&quot;'},{'s3key':'FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia pieza/ADTTC-ASFADDES-001-001/Detalle 1 detenidos desaparecidos.jpg','desc':'Detenidos desaparecidos en la toma del palacio de justicia en septiembre 1985'}]}\"},{\"id\":14,\"titulo\":\"Conmemoración 19 años Corporación Madres de la Candelaria Línea Fundadora\",\"codigo\":\"ADTTC-MDCLF-001-001\",\"imagen_path\":\"FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Plano general.jpg\",\"imagen_descripcion\":\"_\",\"detalle_path\":\"FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Detalle 1.jpg\",\"detalle_descripcion\":\"     _\",\"autores\":\"   Doralina Carvajal, Gloria Holguin, Maria Elena Toro.\",\"fecha\":\"2018\",\"entidad_json\":\"{'obj':[{'name':'Museo Casa de la Memoria - Alcaldía de Medellín.','url':'https://www.museocasadelamemoria.gov.co/'},{'name':'Universidad de Antioquia: Grupo de Investigación Cultura, Violencia y Territorio adscrito al Instituto de Estudios Regionales INER.','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/unidades-academicas/estudios-regionales'}]}\",\"tematicas\":\"Conmemoraciones \",\"hecho_relato\":\"     El telón está conformado por varios pañuelos bordados con los nombres y fechas de la desaparición forzada de algunos familiares desaparecidos de las Madres de la Candelaria - Línea Fundadora. El telón conmemora los 19 años de insistencia, resistencia y persistencia de las mujeres en la búsqueda incansable por la verdad. \",\"relato_pieza\":\"_\",\"audio_path\":\"_\",\"descriptores\":\"Mensaje y nombres bordados, manos, corazón, mujer, hombre, cruz\",\"ancho\":\"150 cm \",\"alto\":\" 160 cm\",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Tela, hilo coral e hilo de bordar\",\"tecnicas\":\"Bordado sobre tela, costura y tela sobre tela \",\"conservacion\":\"Aunque la pieza se encuentra en buen estado, presenta machas de suciedad y rotura en el extremo superior izquierdo.  \",\"usos\":\"La pieza ha sido exhibida en el plantones, marchas y conmemoraciones para denuncia y hacer visible la desaparición forzada en Colombia y el trabajo continuo de la corporación. \",\"eventos_json\":\"{'obj':[{'name':'Plantón semanal ','place':'Atrio de la Catedral Nuestra Señora de la Candelaria Medellín','date':' todos los miércoles 12:30- 1:00 pm'},{'name':'Plantón Día Internacional de las Víctimas de Desaparición Forzada ','place':'Parque de las Luces Medellin','date':'30 de agosto de 2018'}]}\",\"documentos_json\":\"{'obj':[{'name':'Un clamor de madre reclama verdad y memoria hace 20 años','url':' https://www.elcolombiano.com/colombia/paz-y-derechos-humanos/un-clamor-de-madre-reclama-verdad-y-memoria-hace-20-anos-PF10409655'}]}\",\"consentimiento_path\":\"SI\",\"galeria_path\":\"FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001\",\"fotografo\":\"Isabel González \",\"autor_ficha\":\"Isabel González, Laura Cuadros\",\"fecha_rdttc\":\"Mayo 2020\",\"fk_creador\":12,\"fk_coleccion\":10,\"fk_hecho\":7,\"imagenes_descripcion_json\":\"{'obj':[{'s3key':'FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Detalle 2.jpg','desc':''},{'s3key':'FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Detalle 3.jpg','desc':''},{'s3key':'FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Detalle 4.jpg','desc':''},{'s3key':'FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Detalle 5.jpg','desc':''},{'s3key':'FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Detalle 6.jpg','desc':''},{'s3key':'FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Pieza/ADTTC-MDCLF-001-001/Detalle 7.jpg','desc':''},{'s3key':'','desc':''}]}\"},{\"id\":16,\"titulo\":\"Unidos para resistir\",\"codigo\":\"ADTTC – CLQLR – 001 – 001\",\"imagen_path\":\"FONDOS/San Francisco LQCR/Registro fotografico/Fotografia pieza/ADTTC –LQLR – 001 – 001/Plano general.jpg\",\"imagen_descripcion\":\"Plano General. Fotografía Beatriz Arias \",\"detalle_path\":\"FONDOS/San Francisco LQCR/Registro fotografico/Fotografia pieza/ADTTC –LQLR – 001 – 001/Detalle2.jpg\",\"detalle_descripcion\":\"  Es de noche y los habitantes de la vereda San isidro del municipio de San Francisco salen en procesión con la virgen, llevan antorchas y velas para iluminar los caminos\",\"autores\":\"Lucía Giraldo, Lucía Nava, Kelly Duque, María Soto, Cielo Aguirre, Obeida Valencia, Olga Marín, Adela Toro, Eugenia Daza y Jacqueline Quintero.\",\"fecha\":\"2012\",\"entidad_json\":\"{'obj':[{'name':'Asociación Campesina de Antioquia ACA ','url':'https://www.acantioquia.org/es/'},{'name':'Junta de Acción Comunal vereda La Esperanza','url':''},{'name':'Junta de Acción Comunal vereda San Isidro ','url':''},{'name':'Junta de Acción Comunal vereda El Pajuí ','url':''},{'name':'Universidad de Antioquia','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/!ut/p/z1/hY7LDoIwEEW_hQVbOiCY6q5BXCAKJhixGwOmFkyhpCD8vo0aExMfs5u5554MoihDtMmHiud9JZtc6P1Ap0c88x2buBBhwEsg2zQK3N0aIPbQ_h9AdQxfhoDu0zvyMsDK9rQhSDZp7CeL0HkCPxwholzI4vEuaYoJ5ogqdmaKKeuq9Lns-7abm2DCOI4Wl5ILZp1kbcKnSim7HmXvJGrrDC6eGCJiGDfCwP1f/dz/d5/L2dBISEvZ0FBIS9nQSEh/'}]}\",\"tematicas\":\"Memorias del dolor, la dignidad y la resistencia \",\"hecho_relato\":\"     Es de noche y los habitantes de la vereda San isidro del municipio de San Francisco salen en procesión con la virgen, llevan antorchas y velas para iluminar los caminos y mientras avanzan rezan el rosario y lucha contra el miedo y la intimidación de los grupos armados que imponen toques de queda, regulando la vida cotidiana.\\r\\nEste cuadro documenta cómo los campesinos y campesinas resistieron colectivamente, se apoyaron y le hicieron frente al conflicto armado apoyándose en sus creencias religiosas y en sus lazos comunitarios \\r\\n\",\"relato_pieza\":\"Creado colectivamente en talleres realizados entre febrero  y agosto del año 2012 en la veredas San Isidro,   mujeres adultas, y jóvenes de ambos sexos, participaron en forma libre, recreando a partir de la técnica textil de tela sobre icopor  imágenes o escenas significativas que les permitieran dar cuenta del camino que han recorrido en la experiencia de ser habitantes de un territorio inmerso en un conflicto armado complejo, en una disputa de intereses, donde ellos y ellas como campesinos han tenido pérdidas, dolores y sufrimientos , y a la vez, han sido protagonistas de la recuperación y rehabilitación de sus proyectos y espacios vitales.\",\"audio_path\":\"_\",\"descriptores\":\"Escuela, cancha, montañas, personas con antorchas, árboles, casas, caminos, procesión, virgen\",\"ancho\":\"100 cm\",\"alto\":\"50 cm\",\"espesor\":\"5 cm\",\"tipo_textil\":\"Cuadro\",\"materiales\":\"Icopor y retazos de tela de diferentes materiales, retazos de ropa en desuso \",\"tecnicas\":\"Tela sobre icopor o Falso Patchwork\",\"conservacion\":\"La pieza se encuentra en buen estado de conservación\",\"usos\":\"Esta pieza ha sido expuesta en espacios comunitarios y museos \",\"eventos_json\":\"{'obj':[{'name':'Exposición tejiendo memoria(s) de resistencia(s). Semana de la Juventud','place':' San Francisco','date':'21 de octubre de 2012. '},{'name':'VI Semana por la memoria. San Francisco tiene memoria. Exposición tejiendo memoria(s) de resistencia(s). ','place':'San Francisco','date':'5 de abril de 2013'},{'name':'Iniciativas de memoria de la VI Semana de la memoria – Lecciones de vida para no repetir. Reconocimiento de la muestra colectiva Tejiendo Memoria(s) de Resistencia(s) de los colectivos de costura de San Francisco','place':'del Centro Nacional de Memoria Histórica, Bogotá','date':'noviembre de 2013'},{'name':'Exposición itinerante ¡Basta Ya! Centro Nacional de Memoria Histórica.inclusión de 5 obras de la muestra colectiva Tejiendo Memoria(s) de Resistencia(s)  ','place':'Bogotá, Medellín','date':'2013-2014 '},{'name':'La Vida que se Teje. Tejidos de América Latina por la Memoria y la vida.  Medellín, ','place':'Museo de Antioquia ','date':'Mayo - Julio 2016.'}]}\",\"documentos_json\":\"{'obj':[{'name':'Museo de Memoria de Colombia','url':'http://museodememoria.gov.co/arte-y-cultura/tejiendo-memorias-de-resistencias/'},{'name':'San Francisco tiene MEMORIA / serie documental Memoria y Territorio.  Realizado por: Escuela de creación documental. Área Comunicaciones ACA. ','url':'https://youtu.be/_6cfKxMUARM'},{'name':'Catalogo exposición tejiendo memoria(s) de resistencia(s) .pdf','url':'FONDOS/San Francisco LQCR/Documentos relacionados/BROCHURE EXPOSICION TEJIENDO MEMORIA(S) DE RESISTENCIA(S).pdf'},{'name':'Asociación Campesina de Antioquia ACA : Tejiendo memoria(s) de resistencia(s)','url':'http://www.acantioquia.org/es/hacemos/investigacion/item/397-tejiendo-memoria-s-de-resistencia-s.html'}]}\",\"consentimiento_path\":\"SI\",\"galeria_path\":\"FONDOS/San Francisco LQCR/Registro fotografico/Fotografia pieza\",\"fotografo\":\"Beatriz Arias , Escuela de creación documental Área Comunicaciones ACA\",\"autor_ficha\":\"Isabel González, Laura Cuadros\",\"fecha_rdttc\":\"Junio 2020\",\"fk_creador\":15,\"fk_coleccion\":11,\"fk_hecho\":8,\"imagenes_descripcion_json\":\"{'obj':[{'s3key':'FONDOS/San Francisco LQCR/Registro fotografico/Fotografia pieza/ADTTC –LQLR – 001 – 001/Detalle1 .jpg','desc':'Los hombres llevan en hombros a la virgen por los caminos de la vereda San Isidro, mientras rezan el rosario los habitantes de la vereda San Isidro se acompañan y fortalecen sus vínculos para permanecer el territorio a través de este ritual colectivo de carácter religioso'},{'s3key':'FONDOS/San Francisco LQCR/Registro fotografico/Fotografia pieza/ADTTC –LQLR – 001 – 001/Detalle2.jpg','desc':'Es de noche y los habitantes de la vereda San isidro del municipio de San Francisco salen en procesión con la virgen, llevan antorchas y velas para iluminar los caminos'}]}\"},{\"id\":17,\"titulo\":\"Omar Eliécer Muñoz Torres\",\"codigo\":\"ADTTC-SUJU-001-001\",\"imagen_path\":\"FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia pieza/ADTTC-SUJU-001-001/Plano general .jpg\",\"imagen_descripcion\":\"Muñeca símbolo. Omar Eliécer Muñoz Torres\",\"detalle_path\":\"FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia pieza/ADTTC-SUJU-001-001/detalle1 .jpg\",\"detalle_descripcion\":\"  Etiqueta que acompaña la pieza con la fotografía de Omar Eliécer Muñoz Torres\",\"autores\":\"  Nubia Torres \",\"fecha\":\"2019\",\"entidad_json\":\"{'obj':[{'name':'Universidad Pontificia Bolivariana ','url':'https://www.upb.edu.co/es/home'},{'name':'Unión Europea','url':'https://europa.eu/european-union/about-eu/eu-in-brief_es'},{'name':'Intermón Oxfam','url':'https://www.oxfamintermon.org/es'},{'name':'campaña, No lo justifiques. Haz lo justo. Víctimas y Derechos ','url':'http://www.gloobal.net/iepala/gloobal/fichas/ficha.php?id=22073&entidad=Agentes&html=1'},{'name':'Broederlijk Denle','url':'https://www.broederlijkdelen.be/es'}]}\",\"tematicas\":\"Memorias del dolor, la dignidad y la resistencia \",\"hecho_relato\":\"          Omar Eliécer Muñoz Torres. Desaparecido el 15 de abril de 1993 en el municipio de Bello, Antioquia. Tenía 18 años de edad. Su madre Nubia Torres persiste en su búsqueda. Mi hijo menor Omar, nació en la clínica Luz Castro el 7 de enero de 1974. Era el amor de Alberto su papá. Mientras Omar crecía su padre lo iba convirtiendo en su mejor aliado. Eran fanáticos del equipo de futbol independiente Medellín DIM, se enloquecían el día que su equipo del alma jugaba. Vivíamos en Bello felices, hasta que un día mi hijo salió a la tienda a tomar un refresco y nunca mas volvió. Un niño que vio todo nos dijo: a Omar se lo llevaron con cuatro jóvenes más, fue un hombre que tenía un cinturón lleno de balas como el de un policía. Rompo el pavimento con mis pies en la búsqueda infructuosa de ese hijo, el mas tierno, charlatán, y querendón de todos. Sobra decir que hasta el momento no he sabido nada, pero nunca, nunca voy a renunciar a mis derechos de tener la verdad, la justicia y la restauración. \",\"relato_pieza\":\"Omar hace parte de la colección Muñecas Símbolo, conformada por una serie de muñecas y muñecos de trapo, elaboradas con la técnica de costura y bordado, que representan a cada uno de los familiares asesinados o desaparecidos en el marco del conflicto armado en la ciudad de Medellín y Antioquia de los integrantes de SUJU.\\r\\nLa colección tiene como propósito hacer memoria, luchar contra el olvido de sus familiares, sanar los dolores y elabora los duelos. Las muñecas y muñecos viajan por el país y el mundo, dando testimonio de la vulneración de los derechos humanos, pero también, de la fuerza y persistencia para denuncia, buscar la verdad y la justicia y mantener la esperanza  por medio de la costura sanadora de los cuerpos de trapo que toman la identidad de sus seres queridos. \\r\\n\",\"audio_path\":\"_\",\"descriptores\":\"Hombre\",\"ancho\":\"16 cm\",\"alto\":\"30 cm\",\"espesor\":\"5 cm\",\"tipo_textil\":\"Muñeca de tela\",\"materiales\":\"Telas de diferentes materiales, hilo, algodón siliconado \",\"tecnicas\":\"Costuraen maquina de coser, bordado sobre tela, escultura blanda\",\"conservacion\":\"La pieza se encuentra en buen estado de conservación\",\"usos\":\"Esta pieza ha sido expuesta en distintas exposiciones, en espacios comunitarios, académicos para hacer pedagogía, sensibilizar, documentar y denunciar casos de desaparición forzada y asesinato en Colombia\",\"eventos_json\":\"{'obj':[{'name':'Exposición Urdimbre, corazón y memorias. V semana de la memoria. Tejiendo memorias para no repetir.  ','place':'Medellín, Centro de Desarrollo Cultural de Moravia','date':'Octubre 2011'},{'name':'La Vida que se Teje. Tejidos de América Latina por la Memoria y la vida.  Medellín, ','place':'Medellín, Museo de Antioquia ','date':'Mayo/ Julio 2016'},{'name':'Exposición internacional Huellas puntadas y caminares de la memoria','place':' México. Museo Nacional de las Culturas. D.F. ','date':'Septiembre – noviembre de 2018'}]}\",\"documentos_json\":\"{'obj':[{'name':'Exposición Urdimbre, corazón y memorias. V semana de la memoria. Tejiendo memorias para no repetir.  Medellín, Centro de Desarrollo Cultural de Moravia, octubre 2011','url':'https://www.flickr.com/photos/casadelamemoria/6395671735/'},{'name':'Exposición internacional Huellas puntadas y caminares de la memoria. México. Museo Nacional de las Culturas. D.F. Septiembre – noviembre de 2018','url':'https://www.animalpolitico.com/2018/11/mujeres-visibilizan-desaparicion-forzada-y-los-feminicidios-tejido/'},{'name':'Memoria Audiovisual de lo que fue la exposición &quot;Huellas: puntadas y caminares de la memoria&quot;. 29 y 30 de septiembre del 2018. Museo Nacional de las Culturas del Mundo. Ciudad de México','url':'https://vimeo.com/296372442'}]}\",\"consentimiento_path\":\"SI\",\"galeria_path\":\"FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia pieza/ADTTC-SUJU-001-001/\",\"fotografo\":\"Isabel González Arango \",\"autor_ficha\":\"Isabel González Arango, Laura Cuadros\",\"fecha_rdttc\":\"Junio 2020\",\"fk_creador\":14,\"fk_coleccion\":13,\"fk_hecho\":10,\"imagenes_descripcion_json\":\"{'obj':[{'s3key':'FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia pieza/ADTTC-SUJU-001-001/detalle1 .jpg','desc':''},{'s3key':'FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia pieza/ADTTC-SUJU-001-001/detalle 2.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia pieza/ADTTC-SUJU-001-001/detalle 3.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia pieza/ADTTC-SUJU-001-001/detalle 4.png','desc':'Dos versiones de Omar'}]}\"},{\"id\":18,\"titulo\":\"Recomenzar\",\"codigo\":\"ADTTC–TMSMM-001-001\",\"imagen_path\":\"FONDOS/Medellin/Medellin MTSMM/Registro Fotografico/Fotografia Pieza/ADTTC–TMSMM–001–001/Plano general .jpg\",\"imagen_descripcion\":\"Plano general. Recomenzar. Fotografía Laura Junco\",\"detalle_path\":\" FONDOS/Medellin/Medellin MTSMM/Registro Fotografico/Fotografia Pieza/ADTTC–TMSMM–001–001–min/Plano general -min.jpg\",\"detalle_descripcion\":\"         \",\"autores\":\"        Diosa García\",\"fecha\":\"2015\",\"entidad_json\":\"{'obj':[{'name':'Universidad de Antioquia: Banco Universitario de Programas y Proyectos de Extensión BUPPE','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/extension'},{'name':'Universidad de Antioquia: Facultad de Enfermería ','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/institucional/unidades-academicas/facultades/enfermeria'},{'name':'Universidad de Antioquia: Grupo de Investigación Cultura, Violencia y Territorio adscrito al Instituto de Estudios Regionales INER. ','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/unidades-academicas/estudios-regionales'},{'name':'Asociación Campesina de Antioquia','url':'https://www.acantioquia.org/es/'},{'name':'Museo Casa de la Memoria - Alcaldía de Medellín','url':'https://www.museocasadelamemoria.gov.co/'},{'name':'','url':''}]}\",\"tematicas\":\"Memorias del dolor, la dignidad y la resistencia\",\"hecho_relato\":\"       El tapiz narra las historias de dolor y esperanza de Diosa García relacionadas con el conflicto armado que vivió en el municipio de San Rafael y en Medellín. En él expresa la posibilidad de “recomenzar, de volver a regrabar la memoria con nuevas historias”. \\r\\n\\r\\n“Recomenzar, tener la firme convicción de que siempre podré reinventarme, que siempre habrá otros panoramas y que, aunque las tormentas se lleven todas mis hojas, brotarán otras nuevas, frescas, coloridas, hermosas, que hablarán por sí solas de mi esencia. Es por eso que sigo aquí y si caigo, me levanto; así sea llorando… ¡Pero me levanto! Y si fallo, me perdono ¿qué hubiera sido de mí sin equivocaciones, sin errores, sin problemas, sin las lágrimas que he derramado, sin los golpes que he recibido?”\\r\\n\\r\\n\",\"relato_pieza\":\"Este tapiz se elaboró en espacios colectivos e íntimos, en el marco del proyecto Tejido, Memoria y Salud Mental: Hacia la consolidación de la Red Nacional de Tejedoras por la Memoria y la Vida; Diosa al igual que las demás compañeras que conforman el grupo exploraron textilmente sus propias vivencias en el contexto de la violencia política como manera de testimoniar y hacer memoria. \\r\\nEn los encuentros colectivos mostraban los avances que cada una hacía en su casa, compartían técnicas textiles que aplicaban en su labor y al ritmo que plasmaban en la tela sus las memorias surgían las palabras para nombrar sus emociones.\\r\\n\",\"audio_path\":\"FONDOS/Medellin/Medellin MTSMM/Audio/Recomenzar.mp4\",\"descriptores\":\"Casas, mujeres, arboles, rio, asesinatos, corazón, taller de costura, campo, fosas comunes, música, jóvenes, mapa,  ciudad, sol, luna,silletero  \",\"ancho\":\"138 cm\",\"alto\":\"102 cm\",\"espesor\":\"1 cm\",\"tipo_textil\":\"Tapiz \",\"materiales\":\"Retazos de tela de diferentes materiales e hilo de algodón para bordar, hilo coral. \",\"tecnicas\":\"Tela sobre tela, apliques tridimensionales, bordado a mano, Costura a máquina \",\"conservacion\":\"La pieza se encuentra en buen estado de conservación\",\"usos\":\"Esta pieza ha sido expuesta en distintos espacios expositivos locales, nacionales e internaciones para la divulgación de la Red de Tejedoras por la Memoria y la Vida, uno de resultados del proyecto en el que se elabora y es usada como referente para incentivar la construcción de narrativas textiles en contextos de violencia política.\",\"eventos_json\":\"{'obj':[{'name':'Territorios de paz -palabra, diálogo, acción y poder- experiencias de paz en comunidades de América Latina. ','place':'Museo Casa de la Memoria, Medellín','date':' Noviembre 27 a 29 de 2015. '},{'name':'Intercambio de experiencias de memoria en la zona noroccidental Medellín ','place':'Parque Biblioteca Tomas Carrasquilla- La Quintana','date':'4 de diciembre 2015. '},{'name':'La Vida que se Teje. Tejidos de América Latina por la Memoria y la Vida. Medellín,','place':' Museo de Antioquia, Medellín','date':'Mayo/Julio 2016'},{'name':'Socialización de resultados del proyecto y exposición La vida que se teje. Tejidos de América Latina por la Memoria y Vida. ','place':'Casa de la Cultura  del corregimiento de Nutivara, Frontino Antioquia','date':'26 de agosto a 25 de septiembre de 2016'},{'name':'Socialización de resultados del proyecto y exposición La vida que se teje. Tejidos de América Latina por la Memoria y Vida.','place':' Parque educativo Macondo, Nariño Antioquia ','date':'octubre 6 de 2016'},{'name':'Socialización de resultados del proyecto y exposición La vida que se teje. Tejidos de América Latina por la Memoria y Vida. ','place':'Casa de la Cultura de Argelia, Antioquia','date':'Octubre 15 a noviembre 19 de 2016'},{'name':'La Vida que se Teje llega al Choco. ','place':'Convento, edificio patrimonial sede de la Diócesis de Quibdó.  Quibdó, Choco','date':'Agosto de 2016'},{'name':'Huellas: Puntadas y Caminares de la Memoria.','place':' México. Museo Nacional de las culturas ','date':'Septiembre /noviembre 2018'}]}\",\"documentos_json\":\"{'obj':[{'name':'Coser el pasado y mostrar sus hilos','url':'https://vivirenelpoblado.com/coser-el-pasado-y-mostrar-sus-hilos/'},{'name':'Exposición internacional Huellas puntadas y caminares de la memoria. México. Museo Nacional de las Culturas. D.F. Septiembre – noviembre de 2018','url':'https://www.animalpolitico.com/2018/11/mujeres-visibilizan-desaparicion-forzada-y-los-feminicidios-tejido/'},{'name':'Memoria Audiovisual de lo que fue la exposición &quot;Huellas: puntadas y caminares de la memoria&quot;. 29 y 30 de septiembre del 2018. Museo Nacional de las Culturas del Mundo. Ciudad de México','url':'https://vimeo.com/296372442'},{'name':'Canal U &quot;La vida que se teje&quot; Recomenzar en la Exposición ','url':'https://www.youtube.com/watch?v=M0V62Ym2bmY'},{'name':'Hacemos memoria Tejidos para la memoria ','url':'http://hacemosmemoria.org/2016/05/31/tejidos-para-la-memoria/'}]}\",\"consentimiento_path\":\"SI\",\"galeria_path\":\"FONDOS/Medellin/Medellin MTSMM/Registro Fotografico/Fotografia Pieza/ADTTC–TMSMM–001–001–min\",\"fotografo\":\"Laura Junco \",\"autor_ficha\":\"Isabel González Arango, Laura Cuadros\",\"fecha_rdttc\":\"Junio 2020\",\"fk_creador\":18,\"fk_coleccion\":14,\"fk_hecho\":11,\"imagenes_descripcion_json\":\"{'obj':[{'s3key':'FONDOS/Medellin/Medellin MTSMM/Registro Fotografico/Fotografia Pieza/ADTTC–TMSMM–001–001/Detalle 1 .jpg','desc':''},{'s3key':'FONDOS/Medellin/Medellin MTSMM/Registro Fotografico/Fotografia Pieza/ADTTC–TMSMM–001–001/Detalle 2.jpg','desc':''}]}\"},{\"id\":19,\"titulo\":\"La vida cotidiana de una mujer en el campo\",\"codigo\":\"RDTTC – TMSMA – 001 – 001\",\"imagen_path\":\"FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001–min/Plano general -min.jpg\",\"imagen_descripcion\":\"Plano General. La vida cotidiana de una mujer en el campo. Fotografía Laura Junco \",\"detalle_path\":\"s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 11.jpg\",\"detalle_descripcion\":\"    _\",\"autores\":\"    Azucena Galeano, Diana María Arango, Luz Deisy Ruiz\",\"fecha\":\"2015\",\"entidad_json\":\"{'obj':[{'name':'Universidad de Antioquia: Banco Universitario de Programas y Proyectos de Extensión BUPPE','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/extension'},{'name':'Universidad de Antioquia: Facultad de Enfermería ','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/institucional/unidades-academicas/facultades/enfermeria'},{'name':'Universidad de Antioquia: Grupo de Investigación Cultura, Violencia y Territorio adscrito al Instituto de Estudios Regionales INER. ','url':'http://www.udea.edu.co/wps/portal/udea/web/inicio/unidades-academicas/estudios-regionales'},{'name':'Asociación Campesina de Antioquia ACA','url':'https://www.acantioquia.org/es/'},{'name':'Museo Casa de la Memoria - Alcaldía de Medellín','url':'https://www.museocasadelamemoria.gov.co/'}]}\",\"tematicas\":\"Vida cotidiana\",\"hecho_relato\":\"    El cuadro relata “la cotidianidad de la mujer campesina en honor a todas la mujeres luchadoras, emprendedoras y pujantes que desde antes de amanecer se levantan para dedicarse a sus labores, de su familia y trabajo en la finca, son las primeras en levantarse y las ultimas en acostarse sin importar que el sol brille o la lluvia caiga siempre están ahí. A pesar de los conflictos por los que hayan pasado, siguen siendo mujeres luchadoras por permanecer en el campo y junto con su familia salir adelante”.  Azucena Galeano, Diana María Arango, Luz Deisy Ruiz\",\"relato_pieza\":\"Este tapiz se elaboró en espacios colectivos e íntimos, en el marco del proyecto Tejido, Memoria y Salud Mental: Hacia la consolidación de la Red Nacional de Tejedoras por la Memoria y la Vida; zucena Galeano, Diana María Arango, Luz Deisy Ruiz al igual que las demás compañeras que conforman el grupo exploraron textilmente sus propias vivencias en el contexto de la violencia política como manera de testimoniar y hacer memoria. \\r\\nEn los encuentros colectivos mostraban los avances que cada una hacía en su casa, compartían técnicas textiles que aplicaban en su labor y al ritmo que plasmaban en la tela sus las memorias surgían las palabras para nombrar sus emociones.\\r\\n\",\"audio_path\":\"_\",\"descriptores\":\"Mujer, montañas, árboles, casas, animales, sol, niños, escuela, huerta, gallina, vaca\",\"ancho\":\"100 cm\",\"alto\":\"65 cm\",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Tapiz \",\"materiales\":\"Retazos de tela de diferentes materiales e hilo de algodón para bordar, hilo coral. \",\"tecnicas\":\"Costura en maquina de coser, bordado, tela sobre tela\",\"conservacion\":\"La pieza se encuentra en buen estado de conservación\",\"usos\":\"Esta pieza ha sido expuesta en distintos espacios expositivos locales, nacionales e internaciones para la divulgación de la Red de Tejedoras por la Memoria y la Vida, uno de resultados del proyecto en el que se elabora y es usada como referente para incentivar la construcción de narrativas textiles en contextos de violencia política.\",\"eventos_json\":\"{'obj':[{'name':'La Vida que se Teje. Tejidos de América Latina por la Memoria y la Vida. Medellín','place':'Museo de Antioquia, Medellín','date':'Mayo a Julio 2016'},{'name':'Socialización de resultados del proyecto y exposición La vida que se teje. Tejidos de América Latina por la Memoria y Vida. ','place':'Casa de la Cultura  del corregimiento de Nutivara, Frontino Antioquia','date':'26 de agosto a 25 de septiembre de 2016'},{'name':'Socialización de resultados del proyecto y exposición La vida que se teje. Tejidos de América Latina por la Memoria y Vida.','place':'Parque educativo Macondo, Nariño Antioquia ','date':'octubre 6 de 2016'},{'name':'Socialización de resultados del proyecto y exposición La vida que se teje. Tejidos de América Latina por la Memoria y Vida.','place':'Casa de la Cultura de Argelia, Antioquia','date':'Octubre 15 a noviembre 19 de 2016'},{'name':'Huellas: Puntadas y Caminares de la Memoria.','place':'México. Museo Nacional de las culturas ','date':'Septiembre /noviembre 2018'}]}\",\"documentos_json\":\"{'obj':[{'name':'Exposición internacional Huellas puntadas y caminares de la memoria. México. Museo Nacional de las Culturas. D.F. Septiembre – noviembre de 2018','url':'https://www.animalpolitico.com/2018/11/mujeres-visibilizan-desaparicion-forzada-y-los-feminicidios-tejido/'},{'name':'Memoria Audiovisual de lo que fue la exposición &quot;Huellas: puntadas y caminares de la memoria&quot;. 29 y 30 de septiembre del 2018. Museo Nacional de las Culturas del Mundo. Ciudad de México','url':'https://vimeo.com/296372442'},{'name':'Canal U &quot;La vida que se teje&quot; Recomenzar en la Exposición ','url':'https://www.youtube.com/watch?v=M0V62Ym2bmY'},{'name':'Hacemos memoria Tejidos para la memoria ','url':'http://hacemosmemoria.org/2016/05/31/tejidos-para-la-memoria/'}]}\",\"consentimiento_path\":\"SI\",\"galeria_path\":\"FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001–min/\",\"fotografo\":\"Laura Junco \",\"autor_ficha\":\"Isabel González Arango, Laura Cuadros\",\"fecha_rdttc\":\"Junio 2020\",\"fk_creador\":16,\"fk_coleccion\":12,\"fk_hecho\":12,\"imagenes_descripcion_json\":\"{'obj':[{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 1.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 2.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 3.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 3.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 4.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 5.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 6.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 7.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 8.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle 9.jpg','desc':''},{'s3key':'s3://archivorln/FONDOS/Argelia/Registro fotografico/Fotografia Piezas/RDTTC–TMSMA–001–001/Detalle.jpg','desc':''}]}\"}]",
    "expire": "1592500404454"
}