{
    "value": "[{\"id\":1,\"titulo\":\"Cartografía de Mampuján\",\"codigo\":\"ADTTC-MTSSP- 001- 001\",\"imagen_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Piezas/MTSSP-001-001 .jpg/Planogeneral MTSSP-001-001 .jpg\",\"imagen_descripcion\":\"Plano general de la pieza Cartografía de Mampuján \\nFotografía: Laura Junco. 2019 \\n\",\"detalle_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Piezas/MTSSP-001-001 .jpg/Detalle1MTSSP-001-001.jpg\",\"detalle_descripcion\":\"Detalle 1 Cartografía de Mampuján, pareja bailando fandango, ritmo musical folclórico originario de la costa caribe colombiana.  \\nFotografía: Laura Junco. 2019 \\n \",\"autores\":\"Gloria Maza (QEPD) - Edilma Maza - Gledys López - Julia Ramírez - Alexandra Valdez - Tatiana Maza - Dionisia López Maza - Edilma Alcalá - Juana Alicia Ruiz - Carmen Hernández - Rosalina Ballesteros - Ana Isabel Ortíz - Luz Elena Torres - Yaquelin Moreno - Tatiana Maza - Viviana Meza -  - \",\"fecha\":\"2011\",\"entidad_json\":\" { 'obj': [{'name': 'Autogestion Mujeres Tejiendo Sueños y Sabores de Paz ', 'url': '', 'descripcion': ''} ] } \",\"tematicas\":\"Vida cotidiana,  Conmemoraciones \",\"hecho_relato\":\"Cartografía de Mampuján narra la vida cotidiana de Mampuján Viejo antes de la incursión de los actores armados (Paramilitares Bloque Montes de María y las guerrillas ELN y FARC) y el desplazamiento masivo ocurrido el 10 de marzo dela año 2000 a manos de más de cerca de 100 hombres del grupo paramilitar Héroes de los Montes de María liderado por Juancho Dique - Enrique Bánquez Martínez – que obligaron a sus habitantes a reunirse en la plaza, y luego de amenazas y asesinar a 13 personas en la vereda Las Brisas, 245 familias abandonaron el corregimiento y se  desplazaron hacia la cabecera municipal, donde vivieron en general en hacinamiento en diversos lugares del municipio, entre ellos la casa de la cultura. En el 2003, el párroco del municipio dona unos predios muy cerca a cabecera municipal María la Baja, a orillas de la carretera que de Cartagena conduce a Sincelejo, a unos ocho kilómetros del asentamiento original de Mampuján, lo que permitió el asentamiento de las familias y la conformación de un nuevo barrio conocido como Rosas de Mampuján o Mampujancito. \",\"relato_pieza\":\" \\nCartografía de Mampuján fue elaborada por el grupo de fundadoras, esta pieza se hizo para la conmemoración de los 11 años  del desplazamiento de Mampuján, como un homenaje a los habitantes de Mampuján, resaltando las cosas bonitas y alegres del pueblo, no la tristeza y el dolor. Las tejedoras nombran que elaborarla no fue difícil porque tenían que pensar cómo era el pueblo, y fue difícil recordar. Esta pieza hace especial énfasis en la ubicación espacial de las casas de los habitantes de Mampuján y las actividades más entrañables, aquellas relacionadas con la alegría del pueblo, las fiestas patronales, la recreación, la socialización y los espacios colectivos antes del desplazamiento.  \\nLa cartografía está diseñada desde una mirada cenital, lo que invita a quien observa a ubicarse dentro de Mampuján para reconocerlo.  \\n\",\"audio_path\":\"\",\"descriptores\":\"Casas, árboles, arroyo, mujeres y pareja bailando, mujeres haciendo fritos, hombres con piezas de caza, perros, niños, hombres jugando béisbol, productos agrícolas, altar a la virgen \",\"ancho\":\"660 cm\",\"alto\":\"145 cm \",\"espesor\":\"0,5 cm\",\"tipo_textil\":\"Tapiz\",\"materiales\":\"Tela, Retazos de Tela, hilo de coser \",\"tecnicas\":\"Tela sobre tela, bordado\",\"conservacion\":\"La pieza presenta importantes desgastes, decoloración y algunas figuras están descosidas y hay roturas en el centro de la pieza \",\"usos\":\"Esta pieza ha sido expuesta en espacios comunitarios instituciones educativas y espacios de arte como parte de las acciones de conmemoración, movilización social para el reconociendo a las víctimas del conflicto armado en Colombia, talleres metodológicos para construcción de memoria y posicionamiento de narrativas para la construcción de memoria histórica desde el arte y el trabajo textil artesanal.  \\nEsta pieza hace parte de la colección que las tejedoras de Mampuján conservan para que sea parte de la exposición permanente del museo de la memoria que en el plan de reparación colectiva que está previsto construir \\n\",\"eventos_json\":\" { 'obj': [{'name': 'Exposición Homenaje a las Tejedoras de Mampuján.  Financia da por Procuraduría General de la Nación y la Fundación BAT Colombia de Arte Popular', 'place': 'Procuraduría General de la Nación, Bogotá', 'date': '18 al 9 de abril de 2019'} ] } \",\"documentos_json\":\" { 'obj': [{'name': 'Serie de televisión Contravía: “Las mujeres de Mampuján” ', 'url': 'https://www.youtube.com/watch?v=u9VG2e22DJU'}, {'name': 'Exposición Homenaje a las Tejedoras de Mampuján en la Procuraduría General de la Nación. Bogotá. Las lágrimas que tejieron memorias 18 Mar 2019', 'url': 'https://www.elespectador.com/noticias/noticias-de-cultura/las-lagrimas-que-tejieron-memorias-articulo-845622'} ] } \",\"consentimiento_path\":\"si\",\"galeria_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Piezas/MTSSP-001-001 .jpg/\",\"fotografo\":\"Laura Junco, Jaime Patarroyo\",\"autor_ficha\":\"Alexandra Chocontá, Carolina Rosa Rincón, Isabel González \",\"fecha_rdttc\":\"\",\"fk_creador\":1,\"fk_coleccion\":1,\"fk_hecho\":1,\"imagenes_descripcion_json\":\"\"}]",
    "expire": "1589386218830"
}