{
    "value": "[{\"fondo_id\":1,\"fondo_nombre\":\"Grupo de Artesanías Choibá  \",\"fondo_tipo\":2,\"fondo_imagen_path\":\"Choiba/principal.jpg\",\"fondo_resena\":\"Las mujeres que conforman el Grupo de Artesanías Choibá llegaron a Quibdó hace veinte años desde distintos municipios del Chocó y del Urabá Antioqueño huyendo de la guerra. Son mujeres que se encontraron en diciembre de 1998 en la toma que hicieron más de 280 personas desplazadas al Coliseo Municipal de la ciudad como protesta contra la poca atención recibida y la falta de agilidad en la garantía de seguridad para el regreso a sus territorios. Estando allí, mientras esperaban respuestas sobre su situación, aprendieron de la mano de la teóloga y psicóloga Úrsula Holzapfel a construir muñecas, a tejer, bordar y coser, un conocimiento que después las motivaría a crear un proyecto productivo autónomo. Actualmente, son un grupo de 10 mujeres y un hombre que se dedican a la elaboración de muñecas de trapo, telones, ropa, llaveros, bolsos, artículos de cocina, entre otros elementos. Como la madera del Choibá ellas, desde su oficio textil, desde el manejo de la aguja y el hilo, han sido fuertes durante estos veinte años para responder a la precariedades y exclusiones que deja la guerra, por eso, su trabajo también se ha enfocado en la trasmisión de sus conocimientos a otros grupos o colectivos que buscan generar alternativas productivas y sociales propias.\",\"fondo_sociopolitico\":\"Quibdó es la capital del departamento del Chocó, está localizada en la región del Pacífico sobre la margen derecha del río Atrato. Es una zona de gran biodiversidad, con importantes recursos hídricos y minerales, sin embargo, el 70% de la población no cuenta con servicio de agua potable y depende del agua lluvia. Tiene 27 corregimientos y 14 resguardos indígenas. En el territorio coexisten dos tipos de economías, la extractiva de recursos naturales como madera y minerales, y las prácticas productivas tradicionales asociadas a la pesca y el cultivo de plátano, arroz, yuca y caña. En la zona urbana predomina la economía informal y comercio lo que la ubica como la ciudad con mayor tasa de desempleo en el país, un 18,9% respecto a un promedio nacional de 12,8%. La disputa entre actores sociales, económicos y políticos por el control de la capital chocoana y sus vías de conexión con el río Atrato y el río San Juan fueron la principal causa del surgimiento del conflicto armado en la región. La extracción de recursos en el departamento, convierten a Quibdó en uno de los centros urbanos geoestratégicos para la movilidad y la expansión de los actores armados. La presencia de diferentes actores armados en la región (Autodefensas Unidas de Colombia Bloque Élmer Cárdenas, Ejército de Liberación Nacional (ELN), FARC-EP) convirtieron a Quibdó en el mayor receptor de población desplazada del departamento. En la zona urbana hay más de 10 asentamientos de comunidades indígenas desplazadas y decenas de barrios informales que demandan la atención del estado y garantías para la no repetición de las violencias sufridas que en el contexto urbano se reproducen en un ciclo interminable. \",\"fondo_caracterizacion\":\"El grupo de Artesanías Choibá fue creado en el año 2002 por mujeres, afrodescendientes, víctimas de desplazamiento forzado que llegaron a Quibdó hace 20 años, provenientes de distintos municipios del Chocó y del Urabá Antioqueño.   \",\"fondo_documentos_json\":\"\",\"fondo_responsable_nombre\":\"Luz Romaña  \",\"fondo_responsable_celular\":\"7ef6575339bf38e\",\"fondo_responsable_correo\":\"choiba@prueba.com\",\"fk_lugar\":1}]",
    "expire": "1582848861539"
}