{
    "value": "[{\"id\":2,\"nombre\":\"Costurero Tejedoras por la Memoria de Sonsón\",\"imagen_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Fondo/CostureroTejedorasMemoria_Sonsón_Adriana Villamizar.jpg\",\"tipo\":0,\"resena\":\"El Costurero de Tejedoras por la Memoria de Sonsón es una iniciativa de memoria que surge en el año 2009 en el municipio de Sonsón para fortalecer y fomentar espacios de participación al interior de la Asociación de Víctimas por la Paz y la Esperanza de Sonsón, propiciando el encuentro intergeneracional y la implementación de estrategias colectivas de memoria a través del tejido y el bordado como lenguaje, encuentro y sanación. \\r\\n \\r\\nEl Costurero es un proceso autogestionado y continuo en el que cada semana sus integrantes se reúnen para tejer y bordar, dando paso a la voz de las víctimas que, entre hilos y agujas, como un ritual sanador, dan a conocer las dimensiones del daño que ocasionó la guerra, así como el justo y urgente reconocimiento de sus historias de dolor pero también de resistencia, sobrevivencia y defensa de la vida en sus territorios, como aporte a la construcción del presente y el futuro del municipio.  \\r\\n \\r\\nA lo largo de diez años han motivado la creación del Salón de la Memoria de Sonsón y de otros costureros en la zona Páramo de los municipios vecinos de Nariño y Argelia, alentando a otras mujeres a reunirse, conversar y tejer para hacer memoria, sanar y reconstruir las vidas rotas por la guerra. \\r\\n \\r\\nEsta iniciativa surgió y se consolidó con el apoyo del Banco Universitario de Programas y Proyectos de Extensión –BUPPE- de la Universidad de Antioquia, a través del grupo de investigación Cultura, Violencia y Territorio, adscrito al Instituto de Estudios Regionales INER y a la gestión y acompañamiento permanente de la antropóloga y tejedora Isabel González Arango. \\r\\n\",\"sociopolitico\":\"El municipio de Sonsón es uno de los 23 municipios del oriente antioqueño y está ubicado en el sur oriente, en la zona conocida como páramo, más distante y menos articulada a la capital del departamento y las dinámicas urbanas que se han extendido a los municipios más cercanos.  \\r\\n \\r\\nLa vocación del suelo es agrícola y tradicionalmente se produce papa, maíz, higos y frijol. En los últimos años se ha insertado el cultivo de flores de hortensia y aguacate hass, los cuales, si bien se proyectan como un producto de exportación para dinamizar la economía, ha traído graves consecuencias para las demás actividades agrícolas a pequeña escala. Otras actividades económicas son la producción de leche, la industria manufacturera y la explotación de minerales no metálicos como el mármol y la caliza para el cemento.  \\r\\n \\r\\nLa ubicación y extensión geográfica del municipio, lo clasifica como un territorio geoestratégico que para efectos del conflicto armado facilitó en distintos momentos la estancia, el flujo y la expansión de los actores armados hacia el Magdalena Medio, el departamento de Caldas y los municipios de La Unión, El Carmen de Viboral, San Francisco, Argelia, Cocorná.  \\r\\n \\r\\nLa presencia de diferentes actores armados (Frente Carlos Alirio Buitrago del ELN, Frente 47 de las Farc-EP y las Autodefensas del Magdalena Medio) impuso dinámicas de terror y poder que afectó gravemente la vida de la población principalmente campesina.  \\r\\n \\r\\nEntre 1985 y 2012, fueron desplazadas de Sonsón 16.836 personas (UARIV, 2013) que representan alrededor del 40% de la población estimada para el municipio en 1993 y se calcula que el 32.8% de su área se encuentra afectada por el despojo y el abandono de tierras (Forjando Futuros & IPC, 2012). Además, Sonsón fue receptor de población desplazada de Argelia y Nariño y alrededor de 4638 personas llegaron entre 1999 y 2012 huyendo también de la guerra (CODHES, 2012). En la localidad ocurrieron 5 masacres entre 1980 y 2012, siendo uno de los 10 municipios de la región que alcanzan niveles críticos por la intensidad de este hecho (CNMH, 2013).  \\r\\n \\r\\nEn medio del conflicto armado las acciones de resistencia y sobrevivencia se entretejieron con importantes procesos colectivos que se gestaron en el municipio como: “De la casa a la Plaza”, “Jóvenes por la Paz” y “Promotoras de Vida y Salud Mental”, programas significativos que buscaban la atención de las víctimas, el apoyo psicosocial, la exigibilidad de derechos y la movilización para encontrar justicia, verdad, reparación y no repetición, abriendo el camino para que en el año 2009 el Costurero continuará el legado de dignidad, cuidado de la vida y lucha de las víctimas de Sonsón. \\r\\n\",\"caracterizacion\":\"El Costurero está conformado por veinte mujeres adultas, madres, abuelas, esposas, viudas, integrantes de la Asociación de Víctimas por la Paz y la Esperanza de Sonsón. La mayoría de ellas, antes de ser desplazadas y de sufrir las consecuencias del conflicto armado, se dedicaban a labores propias del campo: atender los animales, sembrar la huerta, cuidar de los hijos, el esposo, arraigadas prácticas campesinas que las vinculaban a la tierra. Hoy en día, habitan en la cabecera municipal y diariamente luchan por adaptarse a las dinámicas económicas, familiares y sociales que enfrentan como madres cabeza de familia y adultas mayores independientes que deben laborara por una vida digna.  \\r\\n \\r\\nAlgunas de las integrantes del Costurero participan activamente en los espacios de incidencia política como la mesa municipal de víctimas y procesos que desde distintas instituciones impulsan para la atención de víctimas en el municipio, así mismo, hacen parte de los programas dirigidos al adulto mayor y de otros grupos como la Asociación Municipal de Mujeres María Martínez de Nisser y El costurero Casa Taller orientado por la profesora Inés Alzate. \\r\\n\",\"documentos_json\":\" { 'obj': [{'name': 'Promo Tejedoras por la Memoria de Sonsón. Realizado por: Corporación Pasolini en Medellín, Instituto de Estudios Regionales (INER).', 'url': 'https://vimeo.com/98578398'}, {'name': 'Tejer memoria. Realizado por: Clap Studios para Teleantioquia', 'url': 'https://www.youtube.com/watch?v=ghk8fezKPEc'}, {'name': 'Tejer para Sanar. Realizado por: Historias de la Red', 'url': 'https://www.youtube.com/watch?v=tXwt-BwxSrE'}, {'name': 'Tejedoras por la Memoria de Sonsón Realizado por: Periódico El Páramo ', 'url': 'https://www.youtube.com/watch?v=ri360hf5THk'}, {'name': 'Tejedoras por la Memoria de Sonsón. Un radio. Programa Radial: Todas y todos de la Escuela de Estudios de Género', 'url': 'http://unradio.unal.edu.co/nc/detalle/cat/todas-y-todos/article/tejedoras-por-la-memoria-de-sonson.html'}, {'name': 'Costurero de Tejedoras por la Memoria de Sonsón. Centro de Memoria Histórica ', 'url': 'http://www.centrodememoriahistorica.gov.co/antioquia/costurero-tejedoras-por-la-memoria-de-sonson'}, {'name': 'Costurero Viajero. Museo de Memoria Histórica de Colombia', 'url': 'http://museodememoria.gov.co/arte-y-cultura/costurero-viajero-remendando-practicas-y-memorias-desde-el-co-diseno-de-una-colcha-museografica/'}, {'name': 'Unimedios, Agencia de Noticias UN, Artes & Culturas. Título: Tejedoras Guardan sus Memorias en un Costurero Viajero', 'url': 'http://agenciadenoticias.unal.edu.co/detalle/article/tejedoras-guardan-sus-memorias-en-un-costurero-viajero.html'}, {'name': 'González Arango, Isabel Un derecho elaborado puntada a puntada. La experiencia del costurero de tejedoras por la memoria de Sonsón. En: Colombia. 2015. Revista Trabajo Social Universidad De Antioquia. ISSN: 1794-984X p.77 - 100 v.18', 'url': 'https://aprendeenlinea.udea.edu.co/revistas/index.php/revistraso/article/view/338231'} ] } \",\"responsable_nombre\":\"Luz Dary Osorio/ Isabel González A\",\"responsable_celular\":\"_\",\"responsable_correo\":\"isabel.gonzaleza@udea.edu.co\",\"imagen_descripcion\":\"Tejedoras por la Memoria de Sonsón sosteniendo una de sus Piezas textiles en la Casa de la Cultura Roberto Jaramillo. 2019 Fotografía: Maddalena Tachetti \",\"il_1_path\":\"_\",\"il_2_path\":\"_\",\"img_linea_path\":\"_\",\"img_azul_path\":\"_\",\"fk_lugar\":2}]",
    "expire": "1586907427618"
}