{
    "value": "[{\"id\":18,\"nombre\":\"Medellín. Costurero Tejido, Memoria y Salud Mental \",\"imagen_path\":\"FONDOS/Medellin/Medellin MTSMM/Registro Fotografico/Fotografia Fondo/Foto Fondo 1 TMSMM.jpg\",\"tipo\":0,\"resena\":\"El costurero Tejido, Memoria y Salud Mental - Medellín es una de las cuatro experiencias que surgen en el año 2014 en el marco del proyecto de extensión universitaria Memoria, Tejido y Salud Mental. Hacia la consolidación de la Red Nacional de Tejedoras por la Memoria y la Vida, que buscaba, por una parte, generar espacios de encuentro para la reconstrucción de vínculos  familiares y sociales de comunidades afectadas por el conflicto armado a partir de la exploración de  prácticas, narrativas y significados alrededor del tejido, la memoria y la salud mental en los municipios de Argelia, Nariño, Frontino y Medellín; y por otra, favorecer el intercambio de experiencias entre grupos que en el contexto local y nacional han usado el tejido como lenguaje para la construcción de memoria histórica y cultural. \\r\\n\\r\\nLa iniciativa fue propuesta y desarrollada por la Facultad de Enfermería, el Instituto de Estudios Regionales –INER- de la Universidad de Antioquia, la Asociación Campesina de Antioquia –ACA- y contó con la financiación del Banco Universitario de Programas y Proyectos de Extensión –BUPPE- de la Universidad de Antioquia y el Museo Casa de la Memoria - Alcaldía de Medellín.\\r\\n\\r\\nEn Medellín, las mujeres participantes contaban con un acumulado político y organizativo en diferentes procesos (como Madres de la Candelaria Línea Fundadora, Sueños Justos –SUJU-, ASFADDES, la Mesa Departamental de Víctimas, Mujeres Caminando por la Verdad y el proyecto Cuidarte – UdeA). Por este motivo, el desarrollo del proyecto se convirtió en la posibilidad de fortalecer las trayectorias organizativas e impulsar nuevos espacios de encuentro que incorporen el tejido en la construcción de memorias, la comprensión del conflicto armado, el restablecimiento de lazos sociales y la recuperación emocional. \\r\\n\\r\\nLa dinámica de los encuentros y el trabajo colectivo continúa hasta el día de hoy (año 2019). Además, cada una de las integrantes replica lo aprendido en sus organizaciones y participa en actividades que logran potenciar la fuerza narrativa del tejido en la ciudad y dan cuenta de su riqueza terapéutica, expresiva, estética y testimonial. Este grupo de mujeres se reconoce como parte de las diversas iniciativas regionales y nacionales que, en abril de 2016, conformaron la Red de Tejedoras por la Memoria y la Vida, plataforma que surge de los objetivos del proyecto que da origen a este fondo. \",\"sociopolitico\":\"El proyecto Tejido, Memoria y Salud Mental de Medellín, surge como un proceso para activar iniciativas locales de encuentro comunitario en las que se apreciara el tejido como narrativa creativa para la comprensión del conflicto armado y la recuperación de lazos sociales en espacios comunitarios y familiares, a través de la exploración de las memorias, las emociones y las experiencias de mujeres que han resistido y se sobreponen a los daños ocasionados por la violencia política.\\r\\n\\r\\nEn Medellín, las formas particulares en que se manifestó la violencia obedecen a la urbanización de la guerra. Entre 1980 y 2005 el influjo del narcotráfico, las milicias, los combos y la expansión urbana de grupos insurgentes y paramilitares, así como la participación de agentes del Estado en el conflicto armado, marcaron una época de terror y violencia múltiple y cambiante. Entre 1980 y 2014, al menos 132.529 personas fueron víctimas reconocidas del conflicto armado por hechos como asesinatos selectivos, desaparición forzada, masacres, violencia sexual, reclutamiento forzado, acciones bélicas y desplazamiento forzado (Observatorio CNMH). Este último fue la principal modalidad de victimización, con 106.916 víctimas (UARIV).\\r\\n\\r\\nDesde hace varias décadas, Medellín ha sido uno de los principales centros de recepción de población en situación de desplazamiento forzado en Antioquia y en los departamentos limítrofes debido al conflicto armado en el campo y al proceso de industrialización de la ciudad; paradójicamente, también ha sido la ciudad que reporta mayor desplazamiento forzado intraurbano en el país, a causa de las dinámicas de exclusión, en las que han participado distintos grupos armados trazando rutas de control territorial mediante la demarcación de fronteras invisibles.\\r\\nSin embargo, Medellín no sólo ha sido visible por la guerra urbana, sino también por los  procesos de resistencia y sobrevivencia que han nacido en las comunas para defender la vida, la memoria, la no violencia, la convivencia a través del arte, la cultura y la política cotidiana. \\r\\n\",\"caracterizacion\":\"El Costurero Tejido, Memoria y Salud Mental - Medellín está conformado por mujeres cuyas edades se encuentran entre los 30 y 75 años, que residen en las comunas 5, 8, 9, 10, 13 y 14 de Medellín, y en los municipios de Bello, Envigado y Copacabana. Dedicadas a las labores del hogar y a empleos informales, la mayoría son víctimas del conflicto armado y comparten el interés por el tejido como expresión artística y actividad creativa que les permite el encuentro y el cambio de rutina para olvidar los problemas del día a día. \\r\\n\\r\\nMadres, abuelas, esposas, algunas de ellas llegaron a Medellín desplazadas junto a sus familias y actualmente pertenecen a organizaciones como: Madres de la Candelaria Línea Fundadora, Sueños Justos –SUJU-, ASFADDES, la Mesa Departamental de Víctimas, Mujeres Caminando por la verdad y el proyecto Cuidarte – UdeA,   procesos sociales en los que luchan por sus derechos a la verdad, la justicia, la reparación y la búsqueda incansable de sus familiares desaparecidos.\\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Significado de la salud mental para un grupo de mujeres en contextos de violencia política, Antioquia','url':'https://revistas.unilibre.edu.co/index.php/cultura/article/view/4325'},{'name':'Museo Casa de la Memoria. La vida que se Teje','url':'https://www.museocasadelamemoria.gov.co/Exposiciones/la-vida-que-se-teje/'},{'name':'Asociación Campesina de Antioquia. La vida que se Teje','url':'http://acantioquia.org/es/component/k2/item/419-la-vida-que-se-teje.html'},{'name':'Museo de Antioquia. La vida que se teje','url':'https://vimeo.com/166271848'}]}\",\"responsable_nombre\":\"Isabel Cristina González Arango\",\"responsable_celular\":\"3137797708\",\"responsable_correo\":\"isabel.gonzalez@udea.edu.co\",\"imagen_descripcion\":\"_\",\"il_1_path\":\"FONDOS/Extras/tmsmm_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/tmsmm_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/tmsmm_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/tmsmm azul.jpg\",\"fk_lugar\":10,\"localidad\":\"Medellín\",\"pais\":\"Colombia\",\"departamento\":\"Antioquia\"}]",
    "expire": "1592495913753"
}