{
    "value": "[{\"id\":15,\"nombre\":\"Lo que cuentan los retazos \",\"imagen_path\":\"FONDOS/San Francisco LQCR/Registro fotografico/Fotografia Fondo/Foto Fondo.jpg\",\"tipo\":0,\"resena\":\"El costurero Lo que cuentan los retazos, se deriva de la investigación Violencia, resistencia, subjetividad: Destejer y tejer la salud mental. Estudio de caso municipio de San Francisco, Oriente antiqueño, Colombia 2011-2012, llevada a cabo por Beatriz Elena Arias López, profesora de la Facultad de Enfermería de la Universidad de Antioquia, para optar por el título de doctora en Salud Mental Comunitaria. \\r\\n\\r\\nEl costurero surge en el año 2011, con una intención ética, estética y política para explorar las memorias y reconocer las emociones y experiencias de campesinos y campesinas bajo contextos de violencia política, así como las maneras de resistir y sobreponerse desde el transcurrir de la vida cotidiana en relación con lo personal, lo social y lo político. \\r\\nCon la intención de privilegiar las prácticas y saberes cotidianos, el tejido y la costura se convirtieron en la forma de resignificar y reconstruir las historias personales y colectivas de los participantes, lo que hizo del tejido una forma de manifestación del dolor, la resistencia y de expresión política dirigida al fortalecimiento de sujetos de derechos y dignidad. En el proceso participaron campesinos y campesinas de las veredas San Isidro, La Esperanza, El Pajuí y el sector Jardín Matecaña de San Francisco y la fase de consolidación del costurero se realizó a través de 16 talleres comunitarios, cuyo producto final fue un metarelato textil compuesto por 14 piezas bajo el titulo Tejiendo Memoria(s) de Resistencia(s)\\r\\n\\r\\nEl trabajo investigativo se articuló a las apuestas organizativas y comunitarias de la Asociación Campesina de Antioquia ACA y de las Juntas de Acción Comunal de las veredas, posibilitando el fortalecimiento del encuentro y el accionar de las organizaciones. \\r\\n\\r\\nEl Costurero, ha participado colectivamente en otros proyectos de producción textil promovidos por la Universidad de Antioquia desde el Banco Universitario de Programas y Proyectos de Extensión BUPPE, la Facultad de Enfermería y el Instituto de Estudios Regionales.\\r\\n\",\"sociopolitico\":\"El municipio de San Francisco ha sido catalogado por su ubicación  geográfica como un lugar estratégico para el control y presencia alternada o simultánea de grupos guerrilleros, paramilitares y miembros de las fuerzas militares, que en las disputas territoriales generaron un intenso conflicto armado en el municipio entre 1997 y 2007, periodo que inicia con la expansión de la guerrilla desde la zona de Embalses y la autopista Medellín-Bogotá hacia las zonas de Bosques y Páramo, subregiones del oriente antioqueño que concentraron los eventos armados que dieron lugar a la mayor crisis humanaría por desplazamiento forzado en el departamento. \\r\\n\\r\\nLa presencia de las fuerzas militares del Estado se hizo notoria con la Operación Marcial, llevada a cabo por la IV Brigada del Ejército Nacional entre marzo y diciembre de 2003. Aunque en documentos oficiales advierten que su objetivo estaba dirigido en combatir la guerrilla en los municipios de San Francisco, Granada, Cocorná, San Luis y Sonsón (Observatorio del Programa Presidencial de Derechos Humanos y DIH, 2006), posteriormente, se presentaron denuncias por ejecuciones extrajudiciales en el marco de dicha operación. \\r\\n\\r\\nLas cifras de hechos victimizantes expresan la intensificación del conflicto armado y la fuerte violación a los derechos humanos en el municipio, provocando el desplazamiento de varias de sus veredas.  \\r\\n\\r\\nSegún datos de la personería municipal, entre 2003 y 2007 se desplazaron un total de 4335 personas, equivalente al 70% del total de habitantes del municipio reportados en el censo poblacional del año 2005 (DANE, 2005). Los accidentes relacionados con minas antipersonal presentaron 109 víctimas entre los años 2001 y 2012. \\r\\n\\r\\nEn medio del conflicto armado las acciones de resistencia y sobrevivencia se entretejieron con importantes procesos que se gestaron en el municipio, el posterior regreso a las veredas les permitió a los campesinos y campesinas emprender procesos conjuntos con organizaciones como la Asociación Campesina de Antioquia para reconstruir la vida comunitaria y dignificar las formas de vida campesina desde sus territorios. \\r\\n\",\"caracterizacion\":\"En el costurero Lo que cuentan los retazos han participado aproximadamente 80 personas, entre mujeres adultas y hombres y mujeres jóvenes. Se caracterizan por ser campesinas y campesinos de las veredas del municipio, con edades entre los 18 y 78 años. La mayoría son pequeños productores familiares agrícolas, por lo tanto, es significativo el arraigo que tienen con el ser campesinas y campesinos. \\r\\n\\r\\nActualmente el grupo se conforma de aproximadamente 10 mujeres, los encuentros son ocasionales y participan activamente de los procesos organizativos emprendidos por la Asociación Campesina de Antioquia (ACA) en sus diferentes propuestas de vida digna para el campo, desde la agroecología y la soberanía alimentaria, la construcción de memoria histórica y la organización y articulación política. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Asociación Campesina de Antioquia','url':'https://www.acantioquia.org/es/component/k2/item/370-cultura-y-memoria-historica.html'},{'name':'Asociación Campesina de Antioquia : Tejiendo memoria(s) de resistencia(s)','url':'Url:http://www.acantioquia.org/es/hacemos/investigacion/item/397-tejiendo-memoria-s-de-resistencia-s.html'},{'name':'San Francisco, las comunidades campesinas tejen memorias de resistencia','url':'http://www.colombiainforma.info/en-san-francisco-las-comunidades-campesinas-tejen-memorias-de-resistencia/'},{'name':'Beatriz Arias López. La potencia de la noción de resistencia para el campo de la salud mental: Un estudio de caso sobre la vida campesina en el conflicto armado colombiano','url':'https://www.scielosp.org/article/ssm/content/raw/?resource_ssm_path=/media/assets/scol/v10n2/v10n2a05.pdf'},{'name':'Beatriz Arias López. Vida cotidiana y conflicto armado en Colombia: los aportes de la experiencia campesina para un cuidado creativo. ','url':'http://aquichan.unisabana.edu.co/index.php/aquichan/article/view/3710/3915'},{'name':'Beatriz Arias López. Entre-tejidos y Redes. Recursos estratégicos de cuidado de la vida y promoción de la salud mental en contextos de sufrimiento social','url':'http://revistaprospectiva.univalle.edu.co/index.php/prospectiva/article/view/4586'},{'name':'Beatriz Arias López. Subjects suffering in resistance: an approach to the subjectivities of the Colombian armed conflict','url':'http://www.socialmedicine.info/index.php/socialmedicine/article/view/1022'}]}\",\"responsable_nombre\":\"Beatriz Elena Arias López\",\"responsable_celular\":\"null\",\"responsable_correo\":\"beatriz.arias@udea.edu.co\",\"imagen_descripcion\":\"Las manos de las integrantes del Costurero trabajando juntas \",\"il_1_path\":\"FONDOS/Extras/san_francisco_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/san_francisco_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/san_francisco_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/san_franciso_azul.jpg\",\"fk_lugar\":11,\"localidad\":\"San Francisco \",\"pais\":\"Colombia\",\"departamento\":\"Antioquia\"}]",
    "expire": "1592338880544"
}