{
    "value": "[{\"id\":2,\"tipo\":0,\"modalidad\":\"Asesinato selectivo; desplazamiento forzado; desaparición forzada; secuestro\",\"relato\":\"Realizada colectivamente, la cartografía es un gran telón en el que cronológicamente a través de cuadros bordados se ordenan los acontecimientos de vulneración y sufrimiento que cada una de las tejedoras ha vivido en medio del conflicto armado en el municipio de Sonsón entre 1992 y 2012. \\n \\nCada una de las 28 pieza textil que integra el telón fue elaborada individualmente y relata hechos victimizantes como: desplazamiento, asesinato selectivo, encarcelamiento injustificado, desaparición forzada, reclutamiento y secuestro, además en algunos se nombra el actor armado, el lugar y el año del acontecimiento. \\n \\nEn palabras de las autoras, cada cuadro “Para mí, cuenta lo que le sucedió a cada una y diferente porque no son los casos todos lo mismos. (…) pero se siente el mismo dolor entre todas y entre todas no acompañamos y compartimos el dolor de cada una.”  \\n \\nEl título de Cartografía del Tiempo se ha resignificado otorgándole un sentido epistolar, como una forma de comunicar los hechos sucedidos. “Son como cartas. Todas las historias son como estilos cartas.” A través de las cuales se encuentra un medio para narrar y compartir con otras personas las experiencias dolorosas “Alicia no había hablado mucho de lo que a ella le había pasado y me acuerdo que cuando ella apareció con esta telita, muchas se enteraron lo que le había pasado a ella”.  \\n \\nAsí mismo, la cartografía es una evidencia de lo sucedido para quienes no lo vivieron y un trabajo de recuperación de memoria para buscar justicia y garantías de no repetición. “hay que a contarle a los que no saben, por ejemplo, los muchachos, los jóvenes, ellos no saben qué pasó, porque por lo regular eso ya no importa, ya no se habla de eso, entonces es como contarles que eso sí pasó y ahí está la muestra, que no fue algo que nos inventamos, sino, que ahí está la muestra.” \\n \\n \\n\",\"descripcion\":null,\"actores\":\"Frente 47 de la Farc, Autodefensas Campesinas del Magdalena Medio,Agentes del Estado. \",\"acciones_resistencia_sobrevivencia\":\"\",\"fecha\":\"1992 -2014\",\"fk_lugar\":3}]",
    "expire": "1591107031116"
}