{
    "value": "[{\"id\":4,\"nombre\":\"Telones conmemorativos\",\"codigo\":\"ADTTC- GAG- 001\",\"tipo\":2,\"cantidad_piezas\":2,\"creacion\":\"2003\",\"contexto\":\"La colección de telones conmemorativos está conformada por 2 piezas. El primer telón fue realizado en el año 2003 como parte del apoyo psicosocial y de construcción de memoria para la conmemoración del primer aniversario de la Masacre del 2 de mayo de 2002. En su elaboración participaron familiares de las víctimas e integrantes de los grupos Guayacán y Choibá. Esta pieza textil es reconocida por las mujeres como “el primer trabajo psicosocial” para recuperarse de las heridas de este hecho violento. Con el paso de los años se convirtió en un símbolo importante para la memoria y la resistencia comunitaria, indispensable para acompañar los momentos de duelo colectivo, denuncia, movilizaciones y procesos de intercambio de experiencias con comunidades diversas en varias partes del país y el mundo. Actualmente, el telón se encuentra exhibido en el salón parroquial de la iglesia de Bellavista nuevo, como es conocido el poblado en el que reubicaron el pueblo después de la masacre. \\n \\nEn 2016, con el fin de garantizar la conservación y cuidado del primer telón, las mujeres de Artesanías Guayacán deciden hacer otro telón con los nombres de las víctimas. Este es de dimensiones más pequeñas y menor peso, lo cual facilita su transporte hacia otros lugares para dar testimonio de la memoria y las luchas continuas de la comunidad de Bellavista. La pieza textil replica el diseño del primer telón, pero combina las técnicas de bordado y pintura sobre tela. En la elaboración participaron las integrantes del grupo Artesanías Guayacán, las niñas y jóvenes del grupo “Semillitas de Guayacán”, y el grupo Artesanías Choibá de Quibdó. \\n\",\"documentos_json\":\" { 'obj': [{'name': 'Centro Nacional de Memoria Histórica. (S.f.). “Telón de Bojayá”. ', 'url': 'http://www.centrodememoriahistorica.gov.co/multimedias/MemoriasExpresivasRecientes/Memoria_H/choco/telon/index.html'}, {'name': 'Museo de Memoria de Colombia. (S.f). “Bojayá: Por ríos y por selvas”. ', 'url': 'http://museodememoria.gov.co/arte-y-cultura/bojaya-por-rios-y-por-selvas/'}, {'name': 'Rutas del Conflicto. (S.f). “Bojayá”', 'url': 'ttps://rutasdelconflicto.com/masacres/bojaya'}, {'name': 'Costurero Viajero (2016). Grupo de Mujeres Artesanías Guayacan.', 'url': 'http://costureroviajero.org/bojaya.html'}, {'name': 'Airplan. (Octubre 2019). “Visita la exposición recomendada que está en la Biblioteca Pública Departamental del Chocó”', 'url': 'http://www.airplan.aero/web/page/1080/Visita%20la%20exposici%C3%B3n%20recomendada%20que%20est%C3%A1%20en%20la%20Biblioteca%20P%C3%BAblica%20Departamental%20del%20Choc%C3%B3'}, {'name': 'González-Arango, I. y Villamizar. A. (septiembre 2019). Guion museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia', 'url': 'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'}, {'name': 'Villamizar, A. (2019). Del “derecho a la reparación” a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Monografía para optar al título de Socióloga, Universidad de Antioquia - Facultad de Ciencias Sociales y Humanas, Medellín', 'url': 'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'} ] } \",\"fk_creador\":4,\"fk_lugar\":9}]",
    "expire": "1588180299294"
}