{
    "value": "[{\"id\":1,\"nombre\":\"Mujeres Tejiendo Sueños y Sabores de Paz \",\"imagen_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Fondo/FondoMTSSP_JP.jpeg\",\"tipo\":0,\"resena\":\"Mujeres Tejiendo Sueños y Sabores de Paz es un grupo de tejedoras que desde el año 2004, cuatro años después de haber sido desplazadas forzosamente de sus veredas en el municipio de María La Baja en la región de los Montes de María, no han parado de tejer para reclamar y construir la paz.  \\r\\n \\r\\nGracias a las enseñanzas en la elaboración de tapices de tela- Quilting- que recibieron de Teresa Geiser, misionera estadounidense de la Iglesia Menonita, en el marco del trabajo de acompañamiento psicosocial impulsado por la Asociación Sembrado Semillas de Paz, dirigida por Ricardo Esquivia, ellas han creado diferentes colecciones textiles que, por un lado, narran los desplazamientos forzados, los hacinamientos, las masacres, los secuestros, las torturas y las persecuciones cometidas por las Autodefensas Unidas de Colombia en su territorio durante la primera década del 2000. Y, por otra parte, retratan los oficios cotidianos, los encuentros comunitarios, la historia ancestral y local de sus tierras para testimoniar que hay expresiones de vida que deben defenderse.  \\r\\n \\r\\nSus creaciones han viajado por el mundo para participar en exposiciones en Francia, Canadá, Suiza. En el 2015, en Colombia, fueron reconocidas con el Premio Nacional de Paz por sus iniciativas en la construcción de paz a través del uso de otros lenguajes, como el textil, que permiten desde oficios artesanales visibilizar y hacer memoria de las experiencias particulares sufridas por las mujeres en la guerra.  \\r\\n \\r\\nActualmente, las Tejedoras de Sueños y Sabores de Paz, están en el camino de consolidarse como un emprendimiento económico para apoyar a más mujeres de la comunidad, reinventando sus haceres textiles y creando nuevas alianzas y estrategias de fortalecimiento como organización social. \\r\\n\",\"sociopolitico\":\"El corregimiento Mampuján se encuentra ubicado en el municipio María la Baja, en el departamento de Bolívar. Forma parte de la subregión de los Montes de María que está conformada por 15 municipios ubicados entre los departamentos de Bolívar y Sucre. Debido a su estratégica ubicación geográfica, la región se ha convertido en un territorio en disputa por el control de la Troncal Occidental y la Troncal del Caribe como corredores estratégicos de salida a la costa, ruta empleada para el tráfico de drogas y armas por parte de grupos guerrilleros como el ELN y las FARC, y paramilitares como el Bloque Héroes de los Montes de María de la Autodefensas Unidas de Colombia.  \\r\\n \\r\\nEl recrudecimiento del conflicto armado a finales de la década de los 90 en Colombia convirtió a Bolívar en uno de los departamentos con el mayor número de personas desplazadas en el país, siendo el desplazamiento de Mampuján y las masacres de El Salado, Chengue y Las Brisas unas de las acciones violentas contra la población civil más reconocidas en el país. Durante el día 10 de marzo del año 2000 un grupo de paramilitares comandados por Juancho Dique - Enrique Bánquez Martínez-del Bloque héroes de Montes de María ingresaron a Mampuján obligando a las 245 familias que habitaban el corregimiento, bajo amenaza de muerte, a abandonar sus casas, sin saber que sólo podrían regresar 14 años después.  \\r\\n \\r\\nDurante el desplazamiento surgieron en el territorio organizaciones como ASVIDAS - Asociación para la Vida Digna y Solidaria que iniciaron un trabajo comprometido en pro de los derechos de las víctimas, buscando la justicia y la no repetición, así como formas de sanar a la comunidad y brindarle herramientas para la reconciliación y el emprendimiento económico. En este contexto se conformó el grupo de Mujeres Tejiendo Sueños y Sabores de Paz que a través del trabajo artesanal que vincula el oficio textil y los sabores de dulces tradicionales de Mampuján encontraron un camino para recuperar y mejorar las condiciones de vida digna, hacer memoria y reparar simbólicamente los daños ocasionados por la guerra.  \\r\\n\",\"caracterizacion\":\"Este grupo está conformado principalmente por mujeres afrodescendientes adultas y jóvenes víctimas del desplazamiento de Mampuján y ahora residentes en el barrio Rosas de Mampuján, así como por mujeres solidarias del barrio contiguo conocido como El Recreo, con las que comparten la pertenecía a la Asociación ASVIDAS y a la iglesia evangélica de la congregación pentecostal que las hermana en la fe. Mujeres Tejiendo Sueños y Sabores de Paz se conforma a partir del trabajo psicosocial realizado por la misionera Teresa Geiser en el año 2004 y el liderazgo de Juana Alicia Ruiz, Alexandra Váldez, Gledys López y Ana Isabel Ortiz. \\r\\n \\r\\nLas mujeres de Mampuján ha sido reconocidas nacional e internacionalmente por la incidencia que han logrado para el reconocimiento de sus derechos como victimas del conflicto armado y su metodología para la recuperación emocional y la construcción de memoria a partir del trabajo textil, en los que priman la técnica tela sobre tela, los apliques con las que representan diferentes escenas cotidianas, históricas, del conflicto armado y la reconciliación en Mampuján con un estilo singular que estética y narrativamente las caracteriza. \\r\\n\",\"documentos_json\":\" { 'obj': [{'name': 'ASVIDAS', 'url': 'http://asvidasmarialabaja.weebly.com/?fbclid=IwAR3sFCqTqV_6GXW7EZga2YT_fOEJFgZMJjPyAcVBuu8W0Is0tUnU-0_yZh8'}, {'name': 'Universidad Externado de Colombia Título: Catálogo de la exposición “Mampuján entretejiendo un camino estético para la paz”.', 'url': 'https://issuu.com/derechoarteycultura/docs/catalogo_mampujan__1_'}, {'name': 'Documental: “Mampuján: Historias de dolor tejidas por la esperanza y el perdón”.', 'url': 'https://www.youtube.com/watch?v=kTsgFkVz0FI'}, {'name': '“Tejedoras de Mampuján, ganadoras del Premio Nacional de Paz 2015” ', 'url': 'https://www.youtube.com/watch?v=owAj-XxbXhk'}, {'name': 'Pacifista presenta: las tejedoras de Mampuján”. Margarita Martínez (directora) / Jorge Durán (dirección)', 'url': 'https://www.youtube.com/watch?v=FGcrzhlyyMM'}, {'name': '“Mampuján. Crónica de un desplazamiento”. Tony Rubio (director). ', 'url': 'https://www.youtube.com/watch?v=9v_rsVojQt8'}, {'name': 'Tela sobre tela', 'url': 'https://www.youtube.com/watch?v=81ZwGT4RWDk'}, {'name': 'Los Tapices de Mampuján 2007- 2009. Fundación Puntos de Encuentro. ', 'url': 'https://drive.google.com/open?id=1DKGqat1hEw5klUcL-VmhEStwu3ZBD3zI'} ] } \",\"responsable_nombre\":\"Juana Alicia Ruiz Hernández  \",\"responsable_celular\":\"_\",\"responsable_correo\":\"Nutricionistaruiz@yahoo.es\",\"imagen_descripcion\":\"Mujeres Tejiendo Sueños y Sabores de Paz en Rosas de Mampuján Fotografía: Jaime Patarroyo. 2019 \",\"il_1_path\":\"_\",\"il_2_path\":\"_\",\"img_linea_path\":\"_\",\"img_azul_path\":\"_\",\"fk_lugar\":4},{\"id\":2,\"nombre\":\"Costurero Tejedoras por la Memoria de Sonsón\",\"imagen_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Fondo/CostureroTejedorasMemoria_Sonsón_Adriana Villamizar.jpg\",\"tipo\":0,\"resena\":\"El Costurero de Tejedoras por la Memoria de Sonsón es una iniciativa de memoria que surge en el año 2009 en el municipio de Sonsón para fortalecer y fomentar espacios de participación al interior de la Asociación de Víctimas por la Paz y la Esperanza de Sonsón, propiciando el encuentro intergeneracional y la implementación de estrategias colectivas de memoria a través del tejido y el bordado como lenguaje, encuentro y sanación. \\r\\n \\r\\nEl Costurero es un proceso autogestionado y continuo en el que cada semana sus integrantes se reúnen para tejer y bordar, dando paso a la voz de las víctimas que, entre hilos y agujas, como un ritual sanador, dan a conocer las dimensiones del daño que ocasionó la guerra, así como el justo y urgente reconocimiento de sus historias de dolor pero también de resistencia, sobrevivencia y defensa de la vida en sus territorios, como aporte a la construcción del presente y el futuro del municipio.  \\r\\n \\r\\nA lo largo de diez años han motivado la creación del Salón de la Memoria de Sonsón y de otros costureros en la zona Páramo de los municipios vecinos de Nariño y Argelia, alentando a otras mujeres a reunirse, conversar y tejer para hacer memoria, sanar y reconstruir las vidas rotas por la guerra. \\r\\n \\r\\nEsta iniciativa surgió y se consolidó con el apoyo del Banco Universitario de Programas y Proyectos de Extensión –BUPPE- de la Universidad de Antioquia, a través del grupo de investigación Cultura, Violencia y Territorio, adscrito al Instituto de Estudios Regionales INER y a la gestión y acompañamiento permanente de la antropóloga y tejedora Isabel González Arango. \\r\\n\",\"sociopolitico\":\"El municipio de Sonsón es uno de los 23 municipios del oriente antioqueño y está ubicado en el sur oriente, en la zona conocida como páramo, más distante y menos articulada a la capital del departamento y las dinámicas urbanas que se han extendido a los municipios más cercanos.  \\r\\n \\r\\nLa vocación del suelo es agrícola y tradicionalmente se produce papa, maíz, higos y frijol. En los últimos años se ha insertado el cultivo de flores de hortensia y aguacate hass, los cuales, si bien se proyectan como un producto de exportación para dinamizar la economía, ha traído graves consecuencias para las demás actividades agrícolas a pequeña escala. Otras actividades económicas son la producción de leche, la industria manufacturera y la explotación de minerales no metálicos como el mármol y la caliza para el cemento.  \\r\\n \\r\\nLa ubicación y extensión geográfica del municipio, lo clasifica como un territorio geoestratégico que para efectos del conflicto armado facilitó en distintos momentos la estancia, el flujo y la expansión de los actores armados hacia el Magdalena Medio, el departamento de Caldas y los municipios de La Unión, El Carmen de Viboral, San Francisco, Argelia, Cocorná.  \\r\\n \\r\\nLa presencia de diferentes actores armados (Frente Carlos Alirio Buitrago del ELN, Frente 47 de las Farc-EP y las Autodefensas del Magdalena Medio) impuso dinámicas de terror y poder que afectó gravemente la vida de la población principalmente campesina.  \\r\\n \\r\\nEntre 1985 y 2012, fueron desplazadas de Sonsón 16.836 personas (UARIV, 2013) que representan alrededor del 40% de la población estimada para el municipio en 1993 y se calcula que el 32.8% de su área se encuentra afectada por el despojo y el abandono de tierras (Forjando Futuros & IPC, 2012). Además, Sonsón fue receptor de población desplazada de Argelia y Nariño y alrededor de 4638 personas llegaron entre 1999 y 2012 huyendo también de la guerra (CODHES, 2012). En la localidad ocurrieron 5 masacres entre 1980 y 2012, siendo uno de los 10 municipios de la región que alcanzan niveles críticos por la intensidad de este hecho (CNMH, 2013).  \\r\\n \\r\\nEn medio del conflicto armado las acciones de resistencia y sobrevivencia se entretejieron con importantes procesos colectivos que se gestaron en el municipio como: “De la casa a la Plaza”, “Jóvenes por la Paz” y “Promotoras de Vida y Salud Mental”, programas significativos que buscaban la atención de las víctimas, el apoyo psicosocial, la exigibilidad de derechos y la movilización para encontrar justicia, verdad, reparación y no repetición, abriendo el camino para que en el año 2009 el Costurero continuará el legado de dignidad, cuidado de la vida y lucha de las víctimas de Sonsón. \\r\\n\",\"caracterizacion\":\"El Costurero está conformado por veinte mujeres adultas, madres, abuelas, esposas, viudas, integrantes de la Asociación de Víctimas por la Paz y la Esperanza de Sonsón. La mayoría de ellas, antes de ser desplazadas y de sufrir las consecuencias del conflicto armado, se dedicaban a labores propias del campo: atender los animales, sembrar la huerta, cuidar de los hijos, el esposo, arraigadas prácticas campesinas que las vinculaban a la tierra. Hoy en día, habitan en la cabecera municipal y diariamente luchan por adaptarse a las dinámicas económicas, familiares y sociales que enfrentan como madres cabeza de familia y adultas mayores independientes que deben laborara por una vida digna.  \\r\\n \\r\\nAlgunas de las integrantes del Costurero participan activamente en los espacios de incidencia política como la mesa municipal de víctimas y procesos que desde distintas instituciones impulsan para la atención de víctimas en el municipio, así mismo, hacen parte de los programas dirigidos al adulto mayor y de otros grupos como la Asociación Municipal de Mujeres María Martínez de Nisser y El costurero Casa Taller orientado por la profesora Inés Alzate. \\r\\n\",\"documentos_json\":\" { 'obj': [{'name': 'Promo Tejedoras por la Memoria de Sonsón. Realizado por: Corporación Pasolini en Medellín, Instituto de Estudios Regionales (INER).', 'url': 'https://vimeo.com/98578398'}, {'name': 'Tejer memoria. Realizado por: Clap Studios para Teleantioquia', 'url': 'https://www.youtube.com/watch?v=ghk8fezKPEc'}, {'name': 'Tejer para Sanar. Realizado por: Historias de la Red', 'url': 'https://www.youtube.com/watch?v=tXwt-BwxSrE'}, {'name': 'Tejedoras por la Memoria de Sonsón Realizado por: Periódico El Páramo ', 'url': 'https://www.youtube.com/watch?v=ri360hf5THk'}, {'name': 'Tejedoras por la Memoria de Sonsón. Un radio. Programa Radial: Todas y todos de la Escuela de Estudios de Género', 'url': 'http://unradio.unal.edu.co/nc/detalle/cat/todas-y-todos/article/tejedoras-por-la-memoria-de-sonson.html'}, {'name': 'Costurero de Tejedoras por la Memoria de Sonsón. Centro de Memoria Histórica ', 'url': 'http://www.centrodememoriahistorica.gov.co/antioquia/costurero-tejedoras-por-la-memoria-de-sonson'}, {'name': 'Costurero Viajero. Museo de Memoria Histórica de Colombia', 'url': 'http://museodememoria.gov.co/arte-y-cultura/costurero-viajero-remendando-practicas-y-memorias-desde-el-co-diseno-de-una-colcha-museografica/'}, {'name': 'Unimedios, Agencia de Noticias UN, Artes & Culturas. Título: Tejedoras Guardan sus Memorias en un Costurero Viajero', 'url': 'http://agenciadenoticias.unal.edu.co/detalle/article/tejedoras-guardan-sus-memorias-en-un-costurero-viajero.html'}, {'name': 'González Arango, Isabel Un derecho elaborado puntada a puntada. La experiencia del costurero de tejedoras por la memoria de Sonsón. En: Colombia. 2015. Revista Trabajo Social Universidad De Antioquia. ISSN: 1794-984X p.77 - 100 v.18', 'url': 'https://aprendeenlinea.udea.edu.co/revistas/index.php/revistraso/article/view/338231'} ] } \",\"responsable_nombre\":\"Luz Dary Osorio/ Isabel González A\",\"responsable_celular\":\"_\",\"responsable_correo\":\"isabel.gonzaleza@udea.edu.co\",\"imagen_descripcion\":\"Tejedoras por la Memoria de Sonsón sosteniendo una de sus Piezas textiles en la Casa de la Cultura Roberto Jaramillo. 2019 Fotografía: Maddalena Tachetti \",\"il_1_path\":\"_\",\"il_2_path\":\"_\",\"img_linea_path\":\"_\",\"img_azul_path\":\"_\",\"fk_lugar\":2},{\"id\":3,\"nombre\":\"Grupo de Artesanías Choibá  \",\"imagen_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Fondo/FondoGAG_FedericoRuiz 2017.jpg\",\"tipo\":0,\"resena\":\"Artesanías Choibá es un grupo conformado por mujeres que llegaron a la ciudad de Quibdó a finales de los años noventa desde Urabá y el Bajo Atrato como víctimas del conflicto armado. En diciembre de 1998 reunidas en el Coliseo Municipal conocen a la misionera Úrsula Holzapfel, quien les dicta clases de elaboración de muñecas de trapo y crochet como una forma de acompañamiento psicosocial para mitigar los dolores y las incertidumbres que había dejado el destierro. En enero de 1999, algunas de las mujeres deciden continuar con los aprendizajes textiles y crean el grupo de artesanías como proyecto productivo autónomo. Para el año 2000 se nombran Choibá, como el árbol grande, fuerte y de flores moradas que crece en las selvas del Atrato, que como ellas evoca la capacidad para resistir, luchar, hacer memoria y sostener la vida en un proyecto que borda y teje día a día el cuidado, la solidaridad y la justicia económica en su territorio. Además de formarse como artesanas, también son maestras tejedoras que comparten sus saberes y apoyan procesos para que otras mujeres y jóvenes encuentren en los oficios artesanales alternativas de vida digna.  \\r\\nFuente: González Arango. I y Villamizar. A (septiembre 2019). Guión museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia.  \\r\\n\",\"sociopolitico\":\"Quibdó es la capital del departamento del Chocó, está localizada en la región del Pacífico sobre la margen derecha del río Atrato. Es una zona de gran biodiversidad, con importantes recursos hídricos y minerales, sin embargo, el 70% de la población no cuenta con servicio de agua potable y depende del agua lluvia. Tiene 27 corregimientos y 14 resguardos indígenas; en la zona urbana hay más de 10 asentamientos de comunidades indígenas desplazadas y decenas de barrios informales conformados y habitados mayoritariamente por familias víctimas del conflicto armado provenientes de diferentes ríos y regiones de la cuenca del Atrato desde la década de los noventa. \\r\\n \\r\\nEn el territorio coexisten dos tipos de economías, la extractiva de recursos naturales como madera y minerales, y las prácticas productivas tradicionales asociadas a la pesca y el cultivo de plátano, arroz, yuca y caña. En la zona urbana predomina la economía informal lo que la ubica como la ciudad con mayor tasa de desempleo en Colombia. En la ciudad diferentes grupos y organizaciones étnico-territoriales con capacidad de acción en toda la región del Atrato, han fomentado la creación de proyectos productivos alternativos que defienden el consumo de alimentos y artesanías locales buscando contrarrestar los efectos dañinos que las actividades extractivas traen sobre la economía, la naturaleza y la cultura regional.  \\r\\n \\r\\nLa extracción de recursos en el departamento y la posición geoestratégica de la ciudad de Quibdó por sus vías de conexión con el río Atrato y el río San Juan han sido la principal causa del surgimiento y persistencia del conflicto armado en la región. La presencia, expansión y disputa entre diferentes actores armados se ha dado de manera diferenciada tanto temporal como espacialmente. En la década de los noventa la disputa por el control territorial entre la guerrilla de las Farc-EP, los grupos paramilitares de las AUC y el Ejército Nacional, convirtieron a Quibdó en la ciudad con mayor recepción de población desplazada del departamento hacia los años 1997 y 2000. En 2005, con la desmovilización a nivel nacional de los grupos paramilitares, ocurre un reordenamiento de los actores armados en la región que trae como consecuencia la formación de grupos paramilitares posdesmovilización y bandas criminales con presencia mayoritaria en los barrios de la zona Norte en la ciudad de Quibdó. Desde 2016, tanto en la capital como en todo el departamento del Chocó, se vive un nuevo reordenamiento de los actores armados por motivo de la desmovilización de las Farc-EP producto de los Acuerdos de Paz entre esta insurgencia y el Gobierno, ya que la salida de esta guerrilla del territorio y la falta de garantías por parte del Estado para la implementación de las medidas de seguridad a la ciudadanía, ha causado que otros grupos como la guerrilla del Ejército de Liberación Nacional (ELN) y paramilitares como las Autodefensas Gaitanistas de Colombia (AGC) o el Clan del Golfo, ocupen estos lugares y provoquen enfrentamientos y nuevas amenazas a la población civil.  \\r\\n \\r\\nA la par de estos ciclos de violencia, las organizaciones étnico-territoriales afro e indígenas han creado y consolidado procesos de resistencia desde los noventa por la defensa del territorio y el rechazo a la guerra. En Quibdó se asientan varios procesos organizativos como el Consejo Comunitario Integral Mayor del Atrato (COCOMACIA), la Asociación de Desplazados del Chocó (ADACHO), El Foro Interétnico Solidaridad Chocó (FISCH), la Asociación de Cabildos ASOREWA, entre otros. El trabajo de estas organizaciones y la labor misional de la Diócesis de Quibdó han motivado a su vez el nacimiento de otros grupos que se han enfocado en la formación y creación de alternativas económicas para la población desplazada en Quibdó, el grupo Artesanías Choibá es uno de ellos. \\r\\n \\r\\n\",\"caracterizacion\":\"El grupo Artesanías Choibá es conformado por mujeres afrodescendientes y mestizas, víctimas del conflicto armado, provenientes del Urabá antioqueño y la región del Bajo Atrato chocoano que llegaron a la capital chocoana al ser desplazadas de sus territorios.  \\r\\n \\r\\nLas primeras integrantes del grupo se encontraron en diciembre de 1998 en el Coliseo Municipal de Quibdó, justo un año después de la toma pacífica de este edificio que hicieron más de 280 familias desplazadas como muestra de protesta contra la poca atención recibida y la falta de agilidad en la garantía de seguridad para el regreso a sus territorios. En enero de 1999, deciden con el apoyo de Úrsula Holzapfel continuar con los talleres en oficios textiles y crean un proyecto productivo autónomo y solidario alrededor de las artesanías que les permite obtener ingresos económicos en medio de la exclusión y desatención que vivían en la ciudad. A lo largo de 20 años las integrantes del grupo han cambiado. Actualmente, son un grupo de 10 mujeres jóvenes y adultas, y un hombre joven. Muchas de las mujeres pioneras son madres que han heredado a sus hijas o familiares el conocimiento sobre oficios textiles y, por tanto, las han articulado al trabajo del colectivo. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Artesanias Choibá.','url':'https://www.facebook.com/Artesan%C3%ADas-Choiba-433237103517343/'},{'name':'Costurero Viajero. (2016). Grupo de mujeres Artesanías Choibá.','url':'http://costureroviajero.org/quibdo.html'},{'name':'Conflict Textiles (2016). “ La larga espera de las mujeres de luto”','url':'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=382'},{'name':'Conflict Textiles (2016). “Nuestras Víctimas 2 de mayo de 2002”.','url':'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=389'},{'name':'Villamizar, A., Quiceno, N., García Becerra, A., Henao A., González, I. y Salamandra, C. (2019). Artesanías Choibá. Manos de mujeres que resisten. Colombia: Universidad de Antioquia','url':'http://bibliotecadigital.udea.edu.co/handle/10495/13481'},{'name':'Quiceno, N. y Valencia, E. (2018). Vidas posibles con el Atrato. Casa Museo de la Memoria. ','url':'http://bibliotecadigital.udea.edu.co/bitstream/10495/10240/1/QuicenoNatalia_2018_VidasPosiblesAtrato.pdf'},{'name':'Quiceno, N. y Villamizar, A. (diciembre de 2017). “Una vida sabrosa”. En: Atrato. El río tiene la palabra. Edición especial de la Revista Semana, pp. 94-95','url':'https://www.semana.com/contenidos-editoriales/atrato-el-rio-tiene-la-palabra/articulo/que-hacer-para-que-las-comunidades-del-atrato-vuelvan-a-vivir-tranquilas/551286'},{'name':'MaguaRed. (14 de junio de 2018). “Choibá, las muñecas negras de Quibdó”. Cultura y primera infancia en la web','url':'https://maguared.gov.co/choiba/'},{'name':'Artesanías Choibá y Diócesis de Quibdó (2007). Bordando la vida. Diócesis de Quibdó - HEKS - Artesanías Choibá, Quibdó','url':'https://drive.google.com/open?id=103yOb0dnCul9Azxb3B1V5JC5DYjAHO8m'},{'name':'González-Arango, I. y Villamizar. A. (septiembre 2019). Guion museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia','url':'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'},{'name':'Villamizar, A. (2019). Del derecho a la reparación a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Monografía para optar al título de Socióloga, Universidad de Antioquia - Facultad de Ciencias Sociales y Humanas, Medellín','url':'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'}]}\",\"responsable_nombre\":\"Luz Romaña Cuesta/ Yaneth Mosquera\",\"responsable_celular\":\"_\",\"responsable_correo\":\"artechoiba@gmail.com\",\"imagen_descripcion\":\"Grupo de Artesanías Choibá en su taller.\",\"il_1_path\":\"_\",\"il_2_path\":\"_\",\"img_linea_path\":\"_\",\"img_azul_path\":\"_\",\"fk_lugar\":1},{\"id\":4,\"nombre\":\"Grupo de Artesanías Guayacán  \",\"imagen_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Fondo/FondoGAG_FedericoRuiz 2017.jpg\",\"tipo\":0,\"resena\":\"Artesanías Guayacán es un grupo de mujeres de Bellavista, Bojayá que nace a finales de los años noventa a partir de una Comunidad Eclesial de Base creada por las Hermanas Agustinas Misioneras y el padre Jorge Luis Mazo (QEPD) de la Diócesis de Quibdó. Primero se agruparon en torno a la oración para acompañar los dolores y miedos vividos en medio de la guerra, luego se convirtieron en un colectivo de artesanas que encontraron en el bordado y la panadería una alternativa económica para responder a los bloqueos de los diversos actores armados en el territorio y para cuidar la vida en colectivo. El grupo toma el nombre del guayacán, árbol que en el Atrato es valorado por su madera resistente para la construcción de casas y embarcaciones, característica que las integrantes del grupo resaltan al reconocer que como el guayacán ellas han tenido la fuerza para resistir y ayudar a sostener el pueblo, pues por medio de la labor artesanal y espiritual han creado espacios para el encuentro y el trabajo comunitario, la denuncia, la reparación y la construcción de memoria de la mano de otros grupos como las Cantadoras de Bojayá y el Comité por los Derechos de las Víctimas de Bojayá. Actualmente, además de continuar con el bordado y el tejido, son las cuidadoras del Santuario en el pueblo viejo, lugar donde ocurrió la masacre del 2 de mayo de 2002. A pesar de la importancia de este grupo de mujeres en el municipio, su trabajo no siempre ha sido reconocido y tanto las dinámicas del conflicto como intervenciones desarticuladas han afectado la fuerza con la que ellas hacen presencia e inciden en su territorio. \\r\\nFuente: González Arango. I y Villamizar. A (septiembre 2019). Guión museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia.  \\r\\n\",\"sociopolitico\":\"Bojayá es un municipio perteneciente al departamento del Chocó, ubicado en la región del Medio Atrato, entre el río Atrato al oriente y la serranía del Baudó al occidente. Se constituyó como municipio en 1960, pero fue poblado por indígenas y personas esclavizadas desde la época colonial. Cuenta con 20 poblados de comunidades negras rurales y 30 de indígenas, todos con propiedad colectiva sobre la tierra. El 53% de los suelos del municipio corresponden a reservas ambientales y zonas de protección. Las principales actividades económicas son la agricultura, la pesca y la explotación forestal. En los últimos años, la pesca se ha visto afectada por la contaminación a causa de las actividades mineras en la parte alta del río Atrato.  \\r\\n \\r\\nLas continuas disputas por la apropiación y/o defensa de la cuenca del río Atrato y sus tierras ribereñas han sido una de las principales causas del conflicto armado en la región. Geográficamente Bojayá está ubicado en un punto estratégico que conecta la costa Pacífica, la costa Caribe y el interior del país, lo que ha propiciado desde la década de los noventa el enfrentamiento entre actores armados como guerrillas, paramilitares y fuerza pública por la apropiación y el uso del suelo. En su accionar estos grupos han generado a la población civil confinamientos, desplazamientos forzados, despojo y apropiación de tierras, desaparición de civiles, asesinatos selectivos y masacres. En la zona también se presenta una disputa por el comercio ilegal de armas y drogas. \\r\\nEl 2 de mayo de 2002 ocurrió la Masacre de Bojayá, uno de los hechos que más ha afectado a la población no sólo por la muerte de más de 90 personas por causa de la explosión de un cilindro bomba en la iglesia donde el pueblo se refugiaba del  enfrentamiento entre la guerrilla de las Farc-EP y los paramilitares, sino, por el desplazamiento, la reubicación del pueblo y los daños generados al tejido social que han implicado la transformación de la vida cotidiana en las dimensiones  económicas, familiares y comunitarias.   \\r\\n \\r\\nEn medio de los ciclos de violencia y el reordenamiento de los actores armados, la comunidad también ha creado estrategias organizativas para decir no a la guerra y reclamar el respeto a la a vida en su región. Algunas de estas comprenden la constitución de los Consejos Comunitarios de comunidades negras, los Resguardos de las comunidades indígenas, la creación de Comunidades Eclesiales de Base y Comités comunales como el Comité por los Derechos de las Víctimas de Bojayá.  \\r\\n \\r\\nEs en este contexto de tensión entre la guerra y la resistencia que se conforma el grupo Artesanías Guayacán como una propuesta de las mujeres bojayaseñas para hacer frente a las adversidades desde oficios como la panadería, la costura y el bordado. Su trabajo ha contribuido al cuidado emocional y espiritual, y a la recomposición de los lazos sociales; al mismo tiempo es un colectivo que ha posibilitado la solidaridad y autonomía económica de las mujeres. \\r\\n\",\"caracterizacion\":\"Artesanías Guayacán es un colectivo de mujeres afrodescendientes e indígenas Emberá, jóvenes y adultas que habitan en la cabecera municipal de Bojayá y que alternan las labores domésticas para el cuidado de la familia con actividades que generan ingresos económicos como la pesca, la agricultura, la cría de animales y la venta informal de productos y servicios.  \\r\\n \\r\\nLas primeras integrantes comenzaron a encontrarse a finales de los ochenta en las reuniones de la Comunidad Eclesial de Base (CEB). Con el tiempo iniciaron la formación en oficios como el bordado, el tejido, la panadería y se conformaron como una iniciativa de economía solidaria y un espacio de apoyo comunitario para hacer resistencia a los efectos de la guerra en sus territorios. A lo largo de 20 años la composición del grupo ha cambiado, quienes actualmente lo conforman son, en su mayoría, mujeres adultas mayores, por eso una de las estrategias para el relevo generacional y la continuidad ha sido la creación de las “Semillitas de Guayacán”, un espacio de encuentro para las niñas y jóvenes del pueblo en el que se promueve la enseñanza en técnicas de bordado y costura con el objetivo de integrarlas poco a poco a las dinámicas del grupo. \\r\\n\",\"documentos_json\":\" { 'obj': [{'name': 'Centro Nacional de Memoria Histórica. (2010). Bojayá. La guerra sin límites. Bogotá, Colombia: CNMH', 'url': 'http://www.centrodememoriahistorica.gov.co/fr/informes/publicaciones-por-ano/2010/bojaya-la-guerra-sin-limites-2'}, {'name': 'Agustinas Misioneras (18 de junio de 2014). Grupo Artesanal Guayacán.  Historia y trabajo del grupo de mujeres del Chocó. ', 'url': 'https://issuu.com/agustinas/docs/rese__a_guayacan.docx'}, {'name': 'Quiceno, N. y Orjuela, C. (2017). “Bojayá: memoria y horizontes de paz”. En: Revista Colombiana de Sociología 40 (1), pp. 103-127.', 'url': 'https://goo.gl/xWXmxC'}, {'name': 'Quiceno, N. y Valencia, E. (2017). “O Río Atrato”. En: Cadernos de Campo 26 (1) 192-205. ', 'url': 'http://www.revistas.usp.br/cadernosdecampo/article/view/143869/140847 '}, {'name': 'Quiceno, N. y Villamizar, A. (2017). “Una vida sabrosa”. En: Atrato. El río tiene la palabra. Edición especial de la Revista Semana, pp. 94-95', 'url': 'https://www.semana.com/contenidos-editoriales/atrato-el-riotiene-la-palabra/articulo/que-hacer-para-que-las-comunidadesdel-atrato-vuelvan-a-vivir-tranquilas/551286'}, {'name': 'Villamizar, A., Quiceno, N., García Becerra, A., Henao A., González, I. y Salamandra, C. (2019). Artesanías Guayacán. Raíces para la resistencia de un pueblo. Colombia: Universidad de Antioquia. ', 'url': 'http://bibliotecadigital.udea.edu.co/bitstream/10495/13468/1/VillamizarAdriana_2019_ArtesaniaGuayacanResistencia.pdf'}, {'name': 'Quiceno, N. y Valencia, E. (2018). Vidas posibles con el Atrato. Casa Museo de la Memoria', 'url': 'http://bibliotecadigital.udea.edu.co/bitstream/10495/10240/1/QuicenoNatalia_2018_VidasPosiblesAtrato.pdf'}, {'name': 'Quiceno, N. (2016). Vivir sabroso. Luchas y movimientos afroatrateños, en Bojayá, Chocó, Colombia. Bogotá: Editorial Universidad del Rosario', 'url': 'https://editorial.urosario.edu.co/gpd-vivir-sabroso-luchas-y-movimientos-afroatratea-os-44-en-bojaya-44-choca-44-colombia-308191-hcuros9789587387506.html'}, {'name': 'Villamizar, A. (2019). Del “derecho a la reparación” a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Monografía para optar al título de Socióloga, Universidad de Antioquia - Facultad de Ciencias Sociales y Humanas, Medellín', 'url': 'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'}, {'name': 'González-Arango, I. y Villamizar. A. (septiembre 2019). Guion museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia. ', 'url': 'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'} ] } \",\"responsable_nombre\":\"Rosa de las Nieves Mosquera \",\"responsable_celular\":\"_\",\"responsable_correo\":\"rosamosquera10@hotmail.com\",\"imagen_descripcion\":\"Grupo Artesanías Guayacán a orillas del rio Atrato Fotografía: Laura Junco, 2019 \",\"il_1_path\":\"_\",\"il_2_path\":\"_\",\"img_linea_path\":\"_\",\"img_azul_path\":\"_\",\"fk_lugar\":5},{\"id\":10,\"nombre\":\"Creador De Prueba\",\"imagen_path\":\"S3KEY\",\"tipo\":0,\"resena\":\"RESEÑA\",\"sociopolitico\":\"SSS\",\"caracterizacion\":\"CARACTERIZACIÓN\",\"documentos_json\":\"-\",\"responsable_nombre\":\"RESP NOMBRE\",\"responsable_celular\":\"444444\",\"responsable_correo\":\"RESP CORREO\",\"imagen_descripcion\":\"DESC IMG\",\"il_1_path\":\"IL1\",\"il_2_path\":\"IL2\",\"img_linea_path\":\"IMG1\",\"img_azul_path\":\"IMG2\",\"fk_lugar\":1}]",
    "expire": "1588884051785"
}