{
    "value": "[{\"id\":1,\"nombre\":\"Mujeres Tejiendo Sueños y Sabores de Paz \",\"imagen_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Fondo/FondoMTSSP_JP.jpeg\",\"tipo\":0,\"resena\":\"Mujeres Tejiendo Sueños y Sabores de Paz es un grupo de tejedoras que desde el año 2004, cuatro años después de haber sido desplazadas forzosamente de sus veredas en el municipio de María La Baja en la región de los Montes de María, no han parado de tejer para reclamar y construir la paz.  \\r\\n \\r\\nGracias a las enseñanzas en la elaboración de tapices de tela- Quilting- que recibieron de Teresa Geiser, misionera estadounidense de la Iglesia Menonita, en el marco del trabajo de acompañamiento psicosocial impulsado por la Asociación Sembrado Semillas de Paz, dirigida por Ricardo Esquivia, ellas han creado diferentes colecciones textiles que, por un lado, narran los desplazamientos forzados, los hacinamientos, las masacres, los secuestros, las torturas y las persecuciones cometidas por las Autodefensas Unidas de Colombia en su territorio durante la primera década del 2000. Y, por otra parte, retratan los oficios cotidianos, los encuentros comunitarios, la historia ancestral y local de sus tierras para testimoniar que hay expresiones de vida que deben defenderse.  \\r\\n \\r\\nSus creaciones han viajado por el mundo para participar en exposiciones en Francia, Canadá, Suiza. En el 2015, en Colombia, fueron reconocidas con el Premio Nacional de Paz por sus iniciativas en la construcción de paz a través del uso de otros lenguajes, como el textil, que permiten desde oficios artesanales visibilizar y hacer memoria de las experiencias particulares sufridas por las mujeres en la guerra.  \\r\\n \\r\\nActualmente, las Tejedoras de Sueños y Sabores de Paz, están en el camino de consolidarse como un emprendimiento económico para apoyar a más mujeres de la comunidad, reinventando sus haceres textiles y creando nuevas alianzas y estrategias de fortalecimiento como organización social. \\r\\n\",\"sociopolitico\":\"El corregimiento Mampuján se encuentra ubicado en el municipio María la Baja, en el departamento de Bolívar. Forma parte de la subregión de los Montes de María que está conformada por 15 municipios ubicados entre los departamentos de Bolívar y Sucre. Debido a su estratégica ubicación geográfica, la región se ha convertido en un territorio en disputa por el control de la Troncal Occidental y la Troncal del Caribe como corredores estratégicos de salida a la costa, ruta empleada para el tráfico de drogas y armas por parte de grupos guerrilleros como el ELN y las FARC, y paramilitares como el Bloque Héroes de los Montes de María de la Autodefensas Unidas de Colombia.  \\r\\n \\r\\nEl recrudecimiento del conflicto armado a finales de la década de los 90 en Colombia convirtió a Bolívar en uno de los departamentos con el mayor número de personas desplazadas en el país, siendo el desplazamiento de Mampuján y las masacres de El Salado, Chengue y Las Brisas unas de las acciones violentas contra la población civil más reconocidas en el país. Durante el día 10 de marzo del año 2000 un grupo de paramilitares comandados por Juancho Dique - Enrique Bánquez Martínez-del Bloque héroes de Montes de María ingresaron a Mampuján obligando a las 245 familias que habitaban el corregimiento, bajo amenaza de muerte, a abandonar sus casas, sin saber que sólo podrían regresar 14 años después.  \\r\\n \\r\\nDurante el desplazamiento surgieron en el territorio organizaciones como ASVIDAS - Asociación para la Vida Digna y Solidaria que iniciaron un trabajo comprometido en pro de los derechos de las víctimas, buscando la justicia y la no repetición, así como formas de sanar a la comunidad y brindarle herramientas para la reconciliación y el emprendimiento económico. En este contexto se conformó el grupo de Mujeres Tejiendo Sueños y Sabores de Paz que a través del trabajo artesanal que vincula el oficio textil y los sabores de dulces tradicionales de Mampuján encontraron un camino para recuperar y mejorar las condiciones de vida digna, hacer memoria y reparar simbólicamente los daños ocasionados por la guerra.  \\r\\n\",\"caracterizacion\":\"Este grupo está conformado principalmente por mujeres afrodescendientes adultas y jóvenes víctimas del desplazamiento de Mampuján y ahora residentes en el barrio Rosas de Mampuján, así como por mujeres solidarias del barrio contiguo conocido como El Recreo, con las que comparten la pertenecía a la Asociación ASVIDAS y a la iglesia evangélica de la congregación pentecostal que las hermana en la fe. Mujeres Tejiendo Sueños y Sabores de Paz se conforma a partir del trabajo psicosocial realizado por la misionera Teresa Geiser en el año 2004 y el liderazgo de Juana Alicia Ruiz, Alexandra Váldez, Gledys López y Ana Isabel Ortiz. \\r\\n \\r\\nLas mujeres de Mampuján ha sido reconocidas nacional e internacionalmente por la incidencia que han logrado para el reconocimiento de sus derechos como victimas del conflicto armado y su metodología para la recuperación emocional y la construcción de memoria a partir del trabajo textil, en los que priman la técnica tela sobre tela, los apliques con las que representan diferentes escenas cotidianas, históricas, del conflicto armado y la reconciliación en Mampuján con un estilo singular que estética y narrativamente las caracteriza. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'ASVIDAS','url':'http://asvidasmarialabaja.weebly.com/?fbclid=IwAR3sFCqTqV_6GXW7EZga2YT_fOEJFgZMJjPyAcVBuu8W0Is0tUnU-0_yZh8'},{'name':'Catálogo de la exposición “Mampuján entretejiendo un camino estético para la paz”. Universidad Externado de Colombia.','url':'https://issuu.com/derechoarteycultura/docs/catalogo_mampujan__1_'},{'name':'Documental: “Mampuján: Historias de dolor tejidas por la esperanza y el perdón”.','url':'https://www.youtube.com/watch?v=kTsgFkVz0FI'},{'name':'Tejedoras de Mampuján, ganadoras del Premio Nacional de Paz. 2015','url':'https://www.youtube.com/watch?v=owAj-XxbXhk'},{'name':'Las tejedoras de Mampuján”. Pacifista.','url':'https://www.youtube.com/watch?v=FGcrzhlyyMM'},{'name':'Mampuján. Crónica de un desplazamiento”. ','url':'https://www.youtube.com/watch?v=9v_rsVojQt8'},{'name':'Tela sobre tela','url':'https://www.youtube.com/watch?v=81ZwGT4RWDk'},{'name':'Los Tapices de Mampuján 2007- 2009. Fundación Puntos de Encuentro. ','url':'https://drive.google.com/open?id=1DKGqat1hEw5klUcL-VmhEStwu3ZBD3zI'}]}\",\"responsable_nombre\":\"Juana Alicia Ruiz Hernández  \",\"responsable_celular\":\"_\",\"responsable_correo\":\"Nutricionistaruiz@yahoo.es\",\"imagen_descripcion\":\"Mujeres Tejiendo Sueños y Sabores de Paz en Rosas de Mampuján Fotografía: Jaime Patarroyo. 2019 \",\"il_1_path\":\"FONDOS/Extras/mampujan_conte.svg\",\"il_1_desc\":\"Las tejedoras de Mampuján han sido persistentes en sus luchas, han logrado que su trabajo textil tenga incidencia política permitiendo el reconocimiento de sus derechos como victimas del desplazamiento de Mampuján.\",\"il_2_path\":\"FONDOS/Extras/mampujan_carac.svg\",\"il_2_desc\":\"Los sabores Mampujaneños hacen parte de los conocimientos tradicionales de las tejedoras de Mampujan, junto con los haceres textiles, estas mujeres cocinan a fuego lento procesos de sanación y reconciliación en comunidad.\",\"img_linea_path\":\"FONDOS/Extras/linea_mampujan.jpg\",\"img_azul_path\":\"FONDOS/Extras/azul_mampujan.jpg\",\"fk_lugar\":4},{\"id\":2,\"nombre\":\"Costurero de Tejedoras por la Memoria de Sonsón\",\"imagen_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Fondo/CostureroTejedorasMemoria_Sonsón_Adriana Villamizar.jpg\",\"tipo\":0,\"resena\":\"El Costurero de Tejedoras por la Memoria de Sonsón es una iniciativa de memoria que surge en el año 2009 en el municipio de Sonsón para fortalecer y fomentar espacios de participación al interior de la Asociación de Víctimas por la Paz y la Esperanza de Sonsón, propiciando el encuentro intergeneracional y la implementación de estrategias colectivas de memoria a través del tejido y el bordado como lenguaje, encuentro y sanación. \\r\\n \\r\\nEl Costurero es un proceso autogestionado y continuo en el que cada semana sus integrantes se reúnen para tejer y bordar, dando paso a la voz de las víctimas que, entre hilos y agujas, como un ritual sanador, dan a conocer las dimensiones del daño que ocasionó la guerra, así como el justo y urgente reconocimiento de sus historias de dolor pero también de resistencia, sobrevivencia y defensa de la vida en sus territorios, como aporte a la construcción del presente y el futuro del municipio.  \\r\\n \\r\\nA lo largo de diez años han motivado la creación del Salón de la Memoria de Sonsón y de otros costureros en la zona Páramo de los municipios vecinos de Nariño y Argelia, alentando a otras mujeres a reunirse, conversar y tejer para hacer memoria, sanar y reconstruir las vidas rotas por la guerra. \\r\\n \\r\\nEsta iniciativa surgió y se consolidó con el apoyo del Banco Universitario de Programas y Proyectos de Extensión –BUPPE- de la Universidad de Antioquia, a través del grupo de investigación Cultura, Violencia y Territorio, adscrito al Instituto de Estudios Regionales INER y a la gestión y acompañamiento permanente de la antropóloga y tejedora Isabel González Arango. \\r\\n\",\"sociopolitico\":\"El municipio de Sonsón es uno de los 23 municipios del oriente antioqueño y está ubicado en el sur oriente, en la zona conocida como páramo, más distante y menos articulada a la capital del departamento y las dinámicas urbanas que se han extendido a los municipios más cercanos.  \\r\\n \\r\\nLa vocación del suelo es agrícola y tradicionalmente se produce papa, maíz, higos y frijol. En los últimos años se ha insertado el cultivo de flores de hortensia y aguacate hass, los cuales, si bien se proyectan como un producto de exportación para dinamizar la economía, ha traído graves consecuencias para las demás actividades agrícolas a pequeña escala. Otras actividades económicas son la producción de leche, la industria manufacturera y la explotación de minerales no metálicos como el mármol y la caliza para el cemento.  \\r\\n \\r\\nLa ubicación y extensión geográfica del municipio, lo clasifica como un territorio geoestratégico que para efectos del conflicto armado facilitó en distintos momentos la estancia, el flujo y la expansión de los actores armados hacia el Magdalena Medio, el departamento de Caldas y los municipios de La Unión, El Carmen de Viboral, San Francisco, Argelia, Cocorná.  \\r\\n \\r\\nLa presencia de diferentes actores armados (Frente Carlos Alirio Buitrago del ELN, Frente 47 de las Farc-EP y las Autodefensas del Magdalena Medio) impuso dinámicas de terror y poder que afectó gravemente la vida de la población principalmente campesina.  \\r\\n \\r\\nEntre 1985 y 2012, fueron desplazadas de Sonsón 16.836 personas (UARIV, 2013) que representan alrededor del 40% de la población estimada para el municipio en 1993 y se calcula que el 32.8% de su área se encuentra afectada por el despojo y el abandono de tierras (Forjando Futuros & IPC, 2012). Además, Sonsón fue receptor de población desplazada de Argelia y Nariño y alrededor de 4638 personas llegaron entre 1999 y 2012 huyendo también de la guerra (CODHES, 2012). En la localidad ocurrieron 5 masacres entre 1980 y 2012, siendo uno de los 10 municipios de la región que alcanzan niveles críticos por la intensidad de este hecho (CNMH, 2013).  \\r\\n \\r\\nEn medio del conflicto armado las acciones de resistencia y sobrevivencia se entretejieron con importantes procesos colectivos que se gestaron en el municipio como: “De la casa a la Plaza”, “Jóvenes por la Paz” y “Promotoras de Vida y Salud Mental”, programas significativos que buscaban la atención de las víctimas, el apoyo psicosocial, la exigibilidad de derechos y la movilización para encontrar justicia, verdad, reparación y no repetición, abriendo el camino para que en el año 2009 el Costurero continuará el legado de dignidad, cuidado de la vida y lucha de las víctimas de Sonsón. \\r\\n\",\"caracterizacion\":\"El Costurero está conformado por veinte mujeres adultas, madres, abuelas, esposas, viudas, integrantes de la Asociación de Víctimas por la Paz y la Esperanza de Sonsón. La mayoría de ellas, antes de ser desplazadas y de sufrir las consecuencias del conflicto armado, se dedicaban a labores propias del campo: atender los animales, sembrar la huerta, cuidar de los hijos, el esposo, arraigadas prácticas campesinas que las vinculaban a la tierra. Hoy en día, habitan en la cabecera municipal y diariamente luchan por adaptarse a las dinámicas económicas, familiares y sociales que enfrentan como madres cabeza de familia y adultas mayores independientes que deben laborara por una vida digna.  \\r\\n \\r\\nAlgunas de las integrantes del Costurero participan activamente en los espacios de incidencia política como la mesa municipal de víctimas y procesos que desde distintas instituciones impulsan para la atención de víctimas en el municipio, así mismo, hacen parte de los programas dirigidos al adulto mayor y de otros grupos como la Asociación Municipal de Mujeres María Martínez de Nisser y El costurero Casa Taller orientado por la profesora Inés Alzate. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Tejedoras por la Memoria de Sonsón. Corporación Pasolini en Medellín, Instituto de Estudios Regionales (INER).','url':'https://vimeo.com/98578398'},{'name':'Tejer memoria. Clap Studios para Teleantioquia','url':'https://www.youtube.com/watch?v=ghk8fezKPEc'},{'name':'Tejedoras por la Memoria de Sonsón Realizado por: Periódico El Páramo ','url':'https://www.youtube.com/watch?v=ri360hf5THk'},{'name':'Tejedoras por la Memoria de Sonsón. Un radio. Programa Radial: Todas y todos de la Escuela de Estudios de Género','url':'http://unradio.unal.edu.co/nc/detalle/cat/todas-y-todos/article/tejedoras-por-la-memoria-de-sonson.html'},{'name':'Costurero de Tejedoras por la Memoria de Sonsón. Centro de Memoria Histórica ','url':'http://www.centrodememoriahistorica.gov.co/antioquia/costurero-tejedoras-por-la-memoria-de-sonson'},{'name':'Costurero Viajero. Museo de Memoria Histórica de Colombia','url':'http://museodememoria.gov.co/arte-y-cultura/costurero-viajero-remendando-practicas-y-memorias-desde-el-co-diseno-de-una-colcha-museografica/'},{'name':'Tejedoras Guardan sus Memorias en un Costurero Viajero., Agencia de Noticias UN, Artes & Culturas. ','url':'http://agenciadenoticias.unal.edu.co/detalle/article/tejedoras-guardan-sus-memorias-en-un-costurero-viajero.html'},{'name':' Un derecho elaborado puntada a puntada. La experiencia del costurero de tejedoras por la memoria de Sonsón. Revista Trabajo Social Universidad De Antioquia. 2015','url':'https://aprendeenlinea.udea.edu.co/revistas/index.php/revistraso/article/view/338231'},{'name':'Linea de tiempo textil de los acontecimientos de violencia y resistencia  en Sonsón entre 1977 y 2017','url':'http://hacemosmemoria.org/wp-content/uploads/2017/11/Infografico-linea-tiempo-Sonson-1.pdf'}]}\",\"responsable_nombre\":\"Luz Dary Osorio/ Isabel González A\",\"responsable_celular\":\"_\",\"responsable_correo\":\"isabel.gonzaleza@udea.edu.co\",\"imagen_descripcion\":\"Tejedoras por la Memoria de Sonsón sosteniendo una de sus Piezas textiles en la Casa de la Cultura Roberto Jaramillo. 2019 Fotografía: Maddalena Tachetti \",\"il_1_path\":\"FONDOS/Extras/sonson_conte.svg\",\"il_1_desc\":\"Sonsón es un municipio con vocación agrícola. El maíz es se destaca dentro de la diversidad de cultivos que crecen en esta tierra antioqueña.\",\"il_2_path\":\"FONDOS/Extras/sonson_carac.svg\",\"il_2_desc\":\"Los quitapesares son elaborados por las Tejedoras por la Memoria de Sonsón como manera de aliviar el dolor, ahuyentar el miedo y fortalecerse para seguir reclamando sus derechos.\",\"img_linea_path\":\"FONDOS/Extras/linea_sonson.jpg\",\"img_azul_path\":\"FONDOS/Extras/azul_sonson.jpg\",\"fk_lugar\":2},{\"id\":3,\"nombre\":\"Grupo de Artesanías Choibá  \",\"imagen_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Fondo/FondoGAG_FedericoRuiz 2017.jpg\",\"tipo\":0,\"resena\":\"Artesanías Choibá es un grupo conformado por mujeres que llegaron a la ciudad de Quibdó a finales de los años noventa desde Urabá y el Bajo Atrato como víctimas del conflicto armado. En diciembre de 1998 reunidas en el Coliseo Municipal conocen a la misionera Úrsula Holzapfel, quien les dicta clases de elaboración de muñecas de trapo y crochet como una forma de acompañamiento psicosocial para mitigar los dolores y las incertidumbres que había dejado el destierro. En enero de 1999, algunas de las mujeres deciden continuar con los aprendizajes textiles y crean el grupo de artesanías como proyecto productivo autónomo. Para el año 2000 se nombran Choibá, como el árbol grande, fuerte y de flores moradas que crece en las selvas del Atrato, que como ellas evoca la capacidad para resistir, luchar, hacer memoria y sostener la vida en un proyecto que borda y teje día a día el cuidado, la solidaridad y la justicia económica en su territorio. Además de formarse como artesanas, también son maestras tejedoras que comparten sus saberes y apoyan procesos para que otras mujeres y jóvenes encuentren en los oficios artesanales alternativas de vida digna.  \\r\\nFuente: González Arango. I y Villamizar. A (septiembre 2019). Guión museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia.  \\r\\n\",\"sociopolitico\":\"Quibdó es la capital del departamento del Chocó, está localizada en la región del Pacífico sobre la margen derecha del río Atrato. Es una zona de gran biodiversidad, con importantes recursos hídricos y minerales, sin embargo, el 70% de la población no cuenta con servicio de agua potable y depende del agua lluvia. Tiene 27 corregimientos y 14 resguardos indígenas; en la zona urbana hay más de 10 asentamientos de comunidades indígenas desplazadas y decenas de barrios informales conformados y habitados mayoritariamente por familias víctimas del conflicto armado provenientes de diferentes ríos y regiones de la cuenca del Atrato desde la década de los noventa. \\r\\n \\r\\nEn el territorio coexisten dos tipos de economías, la extractiva de recursos naturales como madera y minerales, y las prácticas productivas tradicionales asociadas a la pesca y el cultivo de plátano, arroz, yuca y caña. En la zona urbana predomina la economía informal lo que la ubica como la ciudad con mayor tasa de desempleo en Colombia. En la ciudad diferentes grupos y organizaciones étnico-territoriales con capacidad de acción en toda la región del Atrato, han fomentado la creación de proyectos productivos alternativos que defienden el consumo de alimentos y artesanías locales buscando contrarrestar los efectos dañinos que las actividades extractivas traen sobre la economía, la naturaleza y la cultura regional.  \\r\\n \\r\\nLa extracción de recursos en el departamento y la posición geoestratégica de la ciudad de Quibdó por sus vías de conexión con el río Atrato y el río San Juan han sido la principal causa del surgimiento y persistencia del conflicto armado en la región. La presencia, expansión y disputa entre diferentes actores armados se ha dado de manera diferenciada tanto temporal como espacialmente. En la década de los noventa la disputa por el control territorial entre la guerrilla de las Farc-EP, los grupos paramilitares de las AUC y el Ejército Nacional, convirtieron a Quibdó en la ciudad con mayor recepción de población desplazada del departamento hacia los años 1997 y 2000. En 2005, con la desmovilización a nivel nacional de los grupos paramilitares, ocurre un reordenamiento de los actores armados en la región que trae como consecuencia la formación de grupos paramilitares posdesmovilización y bandas criminales con presencia mayoritaria en los barrios de la zona Norte en la ciudad de Quibdó. Desde 2016, tanto en la capital como en todo el departamento del Chocó, se vive un nuevo reordenamiento de los actores armados por motivo de la desmovilización de las Farc-EP producto de los Acuerdos de Paz entre esta insurgencia y el Gobierno, ya que la salida de esta guerrilla del territorio y la falta de garantías por parte del Estado para la implementación de las medidas de seguridad a la ciudadanía, ha causado que otros grupos como la guerrilla del Ejército de Liberación Nacional (ELN) y paramilitares como las Autodefensas Gaitanistas de Colombia (AGC) o el Clan del Golfo, ocupen estos lugares y provoquen enfrentamientos y nuevas amenazas a la población civil.  \\r\\n \\r\\nA la par de estos ciclos de violencia, las organizaciones étnico-territoriales afro e indígenas han creado y consolidado procesos de resistencia desde los noventa por la defensa del territorio y el rechazo a la guerra. En Quibdó se asientan varios procesos organizativos como el Consejo Comunitario Integral Mayor del Atrato (COCOMACIA), la Asociación de Desplazados del Chocó (ADACHO), El Foro Interétnico Solidaridad Chocó (FISCH), la Asociación de Cabildos ASOREWA, entre otros. El trabajo de estas organizaciones y la labor misional de la Diócesis de Quibdó han motivado a su vez el nacimiento de otros grupos que se han enfocado en la formación y creación de alternativas económicas para la población desplazada en Quibdó, el grupo Artesanías Choibá es uno de ellos. \\r\\n \\r\\n\",\"caracterizacion\":\"El grupo Artesanías Choibá es conformado por mujeres afrodescendientes y mestizas, víctimas del conflicto armado, provenientes del Urabá antioqueño y la región del Bajo Atrato chocoano que llegaron a la capital chocoana al ser desplazadas de sus territorios.  \\r\\n \\r\\nLas primeras integrantes del grupo se encontraron en diciembre de 1998 en el Coliseo Municipal de Quibdó, justo un año después de la toma pacífica de este edificio que hicieron más de 280 familias desplazadas como muestra de protesta contra la poca atención recibida y la falta de agilidad en la garantía de seguridad para el regreso a sus territorios. En enero de 1999, deciden con el apoyo de Úrsula Holzapfel continuar con los talleres en oficios textiles y crean un proyecto productivo autónomo y solidario alrededor de las artesanías que les permite obtener ingresos económicos en medio de la exclusión y desatención que vivían en la ciudad. A lo largo de 20 años las integrantes del grupo han cambiado. Actualmente, son un grupo de 10 mujeres jóvenes y adultas, y un hombre joven. Muchas de las mujeres pioneras son madres que han heredado a sus hijas o familiares el conocimiento sobre oficios textiles y, por tanto, las han articulado al trabajo del colectivo. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Artesanias Choibá.','url':'https://www.facebook.com/Artesan%C3%ADas-Choiba-433237103517343/'},{'name':'Costurero Viajero. Grupo de mujeres Artesanías Choibá. 2016','url':'http://costureroviajero.org/quibdo.html'},{'name':'Conflict Textiles. “ La larga espera de las mujeres de luto” 2016','url':'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=382'},{'name':'Conflict Textiles. “Nuestras Víctimas 2 de mayo de 2002”. 2016','url':'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=389'},{'name':'Artesanías Choibá. Manos de mujeres que resisten. Universidad de Antioquia. 2019','url':'http://bibliotecadigital.udea.edu.co/handle/10495/13481'},{'name':'Vidas posibles con el Atrato. Casa Museo de la Memoria. 2018','url':'http://bibliotecadigital.udea.edu.co/bitstream/10495/10240/1/QuicenoNatalia_2018_VidasPosiblesAtrato.pdf'},{'name':'Una vida sabrosa. En: Atrato. El río tiene la palabra. Edición especial de la Revista Semana. 2017','url':'https://www.semana.com/contenidos-editoriales/atrato-el-rio-tiene-la-palabra/articulo/que-hacer-para-que-las-comunidades-del-atrato-vuelvan-a-vivir-tranquilas/551286'},{'name':' “Choibá, las muñecas negras de Quibdó”. Cultura y primera infancia en la web 2018','url':'https://maguared.gov.co/choiba/'},{'name':'Bordando la vida. Artesanías Choibá.  Diócesis de Quibdó - HEKS. Quibdó. 2007','url':'https://drive.google.com/open?id=103yOb0dnCul9Azxb3B1V5JC5DYjAHO8m'},{'name':'Guion museográfico exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia. 2019','url':'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'},{'name':'Del derecho a la reparación a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Universidad de Antioquia. 2019','url':'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'}]}\",\"responsable_nombre\":\"Luz Romaña Cuesta/ Yaneth Mosquera\",\"responsable_celular\":\"_\",\"responsable_correo\":\"artechoiba@gmail.com\",\"imagen_descripcion\":\"Grupo de Artesanías Choibá en su taller.\",\"il_1_path\":\"FONDOS/Extras/choiba_conte.svg\",\"il_1_desc\":\"Alrededor de las calles de Quibdó se pueden ver y escuchar cientos de motos, es el medio de transporte y el trabajo informal caracteristico del municipio.\",\"il_2_path\":\"FONDOS/Extras/choiba_carac.svg\",\"il_2_desc\":\"Las muñecas negras de Choibá, se convirtieron en la pieza textil más representativa del colectivo, desde su  primera elaboración por las mujeres desplazadas reunidas en el Coliseo de Quibdó.\",\"img_linea_path\":\"FONDOS/Extras/linea_choiba.jpg\",\"img_azul_path\":\"FONDOS/Extras/azul_choiba.jpg\",\"fk_lugar\":1},{\"id\":4,\"nombre\":\"Grupo de Artesanías Guayacán  \",\"imagen_path\":\"FONDOS/Bojayá/Registro Fotográfico/Fotografia Fondo/Fondo GAG_LJ.jpg\",\"tipo\":0,\"resena\":\"Artesanías Guayacán es un grupo de mujeres de Bellavista, Bojayá que nace a finales de los años noventa a partir de una Comunidad Eclesial de Base creada por las Hermanas Agustinas Misioneras y el padre Jorge Luis Mazo (QEPD) de la Diócesis de Quibdó. Primero se agruparon en torno a la oración para acompañar los dolores y miedos vividos en medio de la guerra, luego se convirtieron en un colectivo de artesanas que encontraron en el bordado y la panadería una alternativa económica para responder a los bloqueos de los diversos actores armados en el territorio y para cuidar la vida en colectivo. El grupo toma el nombre del guayacán, árbol que en el Atrato es valorado por su madera resistente para la construcción de casas y embarcaciones, característica que las integrantes del grupo resaltan al reconocer que como el guayacán ellas han tenido la fuerza para resistir y ayudar a sostener el pueblo, pues por medio de la labor artesanal y espiritual han creado espacios para el encuentro y el trabajo comunitario, la denuncia, la reparación y la construcción de memoria de la mano de otros grupos como las Cantadoras de Bojayá y el Comité por los Derechos de las Víctimas de Bojayá. Actualmente, además de continuar con el bordado y el tejido, son las cuidadoras del Santuario en el pueblo viejo, lugar donde ocurrió la masacre del 2 de mayo de 2002. A pesar de la importancia de este grupo de mujeres en el municipio, su trabajo no siempre ha sido reconocido y tanto las dinámicas del conflicto como intervenciones desarticuladas han afectado la fuerza con la que ellas hacen presencia e inciden en su territorio. \\r\\nFuente: González Arango. I y Villamizar. A (septiembre 2019). Guión museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia.  \\r\\n\",\"sociopolitico\":\"Bojayá es un municipio perteneciente al departamento del Chocó, ubicado en la región del Medio Atrato, entre el río Atrato al oriente y la serranía del Baudó al occidente. Se constituyó como municipio en 1960, pero fue poblado por indígenas y personas esclavizadas desde la época colonial. Cuenta con 20 poblados de comunidades negras rurales y 30 de indígenas, todos con propiedad colectiva sobre la tierra. El 53% de los suelos del municipio corresponden a reservas ambientales y zonas de protección. Las principales actividades económicas son la agricultura, la pesca y la explotación forestal. En los últimos años, la pesca se ha visto afectada por la contaminación a causa de las actividades mineras en la parte alta del río Atrato.  \\r\\n \\r\\nLas continuas disputas por la apropiación y/o defensa de la cuenca del río Atrato y sus tierras ribereñas han sido una de las principales causas del conflicto armado en la región. Geográficamente Bojayá está ubicado en un punto estratégico que conecta la costa Pacífica, la costa Caribe y el interior del país, lo que ha propiciado desde la década de los noventa el enfrentamiento entre actores armados como guerrillas, paramilitares y fuerza pública por la apropiación y el uso del suelo. En su accionar estos grupos han generado a la población civil confinamientos, desplazamientos forzados, despojo y apropiación de tierras, desaparición de civiles, asesinatos selectivos y masacres. En la zona también se presenta una disputa por el comercio ilegal de armas y drogas. \\r\\nEl 2 de mayo de 2002 ocurrió la Masacre de Bojayá, uno de los hechos que más ha afectado a la población no sólo por la muerte de más de 90 personas por causa de la explosión de un cilindro bomba en la iglesia donde el pueblo se refugiaba del  enfrentamiento entre la guerrilla de las Farc-EP y los paramilitares, sino, por el desplazamiento, la reubicación del pueblo y los daños generados al tejido social que han implicado la transformación de la vida cotidiana en las dimensiones  económicas, familiares y comunitarias.   \\r\\n \\r\\nEn medio de los ciclos de violencia y el reordenamiento de los actores armados, la comunidad también ha creado estrategias organizativas para decir no a la guerra y reclamar el respeto a la a vida en su región. Algunas de estas comprenden la constitución de los Consejos Comunitarios de comunidades negras, los Resguardos de las comunidades indígenas, la creación de Comunidades Eclesiales de Base y Comités comunales como el Comité por los Derechos de las Víctimas de Bojayá.  \\r\\n \\r\\nEs en este contexto de tensión entre la guerra y la resistencia que se conforma el grupo Artesanías Guayacán como una propuesta de las mujeres bojayaseñas para hacer frente a las adversidades desde oficios como la panadería, la costura y el bordado. Su trabajo ha contribuido al cuidado emocional y espiritual, y a la recomposición de los lazos sociales; al mismo tiempo es un colectivo que ha posibilitado la solidaridad y autonomía económica de las mujeres. \\r\\n\",\"caracterizacion\":\"Artesanías Guayacán es un colectivo de mujeres afrodescendientes e indígenas Emberá, jóvenes y adultas que habitan en la cabecera municipal de Bojayá y que alternan las labores domésticas para el cuidado de la familia con actividades que generan ingresos económicos como la pesca, la agricultura, la cría de animales y la venta informal de productos y servicios.  \\r\\n \\r\\nLas primeras integrantes comenzaron a encontrarse a finales de los ochenta en las reuniones de la Comunidad Eclesial de Base (CEB). Con el tiempo iniciaron la formación en oficios como el bordado, el tejido, la panadería y se conformaron como una iniciativa de economía solidaria y un espacio de apoyo comunitario para hacer resistencia a los efectos de la guerra en sus territorios. A lo largo de 20 años la composición del grupo ha cambiado, quienes actualmente lo conforman son, en su mayoría, mujeres adultas mayores, por eso una de las estrategias para el relevo generacional y la continuidad ha sido la creación de las “Semillitas de Guayacán”, un espacio de encuentro para las niñas y jóvenes del pueblo en el que se promueve la enseñanza en técnicas de bordado y costura con el objetivo de integrarlas poco a poco a las dinámicas del grupo. \\r\\n\",\"documentos_json\":\" { 'obj': [{'name': 'Centro Nacional de Memoria Histórica. (2010). Bojayá. La guerra sin límites. Bogotá, Colombia: CNMH', 'url': 'http://www.centrodememoriahistorica.gov.co/fr/informes/publicaciones-por-ano/2010/bojaya-la-guerra-sin-limites-2'}, {'name': 'Agustinas Misioneras (18 de junio de 2014). Grupo Artesanal Guayacán.  Historia y trabajo del grupo de mujeres del Chocó. ', 'url': 'https://issuu.com/agustinas/docs/rese__a_guayacan.docx'}, {'name': 'Quiceno, N. y Orjuela, C. (2017). “Bojayá: memoria y horizontes de paz”. En: Revista Colombiana de Sociología 40 (1), pp. 103-127.', 'url': 'https://goo.gl/xWXmxC'}, {'name': 'Quiceno, N. y Valencia, E. (2017). “O Río Atrato”. En: Cadernos de Campo 26 (1) 192-205. ', 'url': 'http://www.revistas.usp.br/cadernosdecampo/article/view/143869/140847 '}, {'name': 'Quiceno, N. y Villamizar, A. (2017). “Una vida sabrosa”. En: Atrato. El río tiene la palabra. Edición especial de la Revista Semana, pp. 94-95', 'url': 'https://www.semana.com/contenidos-editoriales/atrato-el-riotiene-la-palabra/articulo/que-hacer-para-que-las-comunidadesdel-atrato-vuelvan-a-vivir-tranquilas/551286'}, {'name': 'Villamizar, A., Quiceno, N., García Becerra, A., Henao A., González, I. y Salamandra, C. (2019). Artesanías Guayacán. Raíces para la resistencia de un pueblo. Colombia: Universidad de Antioquia. ', 'url': 'http://bibliotecadigital.udea.edu.co/bitstream/10495/13468/1/VillamizarAdriana_2019_ArtesaniaGuayacanResistencia.pdf'}, {'name': 'Quiceno, N. y Valencia, E. (2018). Vidas posibles con el Atrato. Casa Museo de la Memoria', 'url': 'http://bibliotecadigital.udea.edu.co/bitstream/10495/10240/1/QuicenoNatalia_2018_VidasPosiblesAtrato.pdf'}, {'name': 'Quiceno, N. (2016). Vivir sabroso. Luchas y movimientos afroatrateños, en Bojayá, Chocó, Colombia. Bogotá: Editorial Universidad del Rosario', 'url': 'https://editorial.urosario.edu.co/gpd-vivir-sabroso-luchas-y-movimientos-afroatratea-os-44-en-bojaya-44-choca-44-colombia-308191-hcuros9789587387506.html'}, {'name': 'Villamizar, A. (2019). Del “derecho a la reparación” a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Monografía para optar al título de Socióloga, Universidad de Antioquia - Facultad de Ciencias Sociales y Humanas, Medellín', 'url': 'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'}, {'name': 'González-Arango, I. y Villamizar. A. (septiembre 2019). Guion museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia. ', 'url': 'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'} ] } \",\"responsable_nombre\":\"Rosa de las Nieves Mosquera \",\"responsable_celular\":\"_\",\"responsable_correo\":\"rosamosquera10@hotmail.com\",\"imagen_descripcion\":\"Grupo Artesanías Guayacán a orillas del rio Atrato Fotografía: Laura Junco, 2019 \",\"il_1_path\":\"FONDOS/Extras/bojaya_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/bojaya_carac.svg\",\"il_2_desc\":\"El 2 de mayo de 2002, en la iglesia del pueblo se refugiaban los habitantes de Bellavista en medio del enfrentamiento entre las FARC-EP y los paramilitares.\",\"img_linea_path\":\"FONDOS/Extras/linea_bojaya.jpg\",\"img_azul_path\":\"FONDOS/Extras/azul_bojaya.jpg\",\"fk_lugar\":5},{\"id\":10,\"nombre\":\"Asociación de Familiares Detenidos y Desaparecidos ASFADDES Medellín\",\"imagen_path\":\"FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia fondo/Foto Fondo .jpg\",\"tipo\":0,\"resena\":\"La Asociación de Familiares de Detenidos y Desaparecidos –ASFADDES- se fundó en el año 1983 en Bogotá y es la primera organización nacional de víctimas de agentes del Estado y del paramilitarismo. En 1987 abrió su primera seccional en Medellín, con el propósito de ampliar el trabajo regional de denuncia pública, asesoría y acompañamiento para los familiares de víctimas de detención y desaparición forzada en el país. \\r\\n\\r\\nLa labor de ASFADDES consiste en denunciar y exigir respuestas al Estado en relación con la desaparición y detención sistemáticas de personas, estrategias que además de ser selectivas, operan como prácticas masivas de terror para eliminar o reprimir la oposición y el disenso político. Según las cifras del RUV (Registro Único de Víctimas), actualizadas al 1 de abril de 2019, en el país se han denunciado cerca de 47.560 casos de desaparición forzada y se estima que el 99% de ellos permanece en total impunidad. \\r\\nActualmente, son cuatro las seccionales que soportan el trabajo de esta asociación: Medellín, Bogotá, Bucaramanga y Neiva.\\r\\n\\r\\nLa experiencia textil de ASFADDES en su seccional de Medellín surge en el año 2016 con los talleres de memoria y tejido para el fortalecimiento organizativo y la reconstrucción de las trayectorias políticas y de búsqueda de la Asociación a lo largo de sus 30 años de trabajo. Estos talleres tuvieron lugar en el proyecto de Extensión Universitaria de la Universidad de Antioquia Retratos de una búsqueda: diálogo intergeneracional en la reconstrucción de relatos de familiares de detenidos y desaparecidos. La investigación fue desarrollada por el grupo Cultura Violencia y Territorio del INER (Instituto de Estudios Regionales – Universidad de Antioquia), en alianza con ASFADDES Medellín, a partir del trabajo de grado de Liza Acevedo Sáenz para optar al título de antropóloga, además fue financiado por el Banco Universitario de Programas y Proyectos de Extensión –BUPPE- de la Universidad de Antioquia y el Colectivo Passolini de Medellín.\\r\\n\\r\\nLas telas elaboradas se complementaron en la residencia artística Cubo X de la Fundación Casa Tres Patios Medellín entre marzo-abril de 2017, haciendo posible el diálogo con artistas, curadores y académicos(as). Como resultado del proceso, se realizó la exposición Retratos de una búsqueda. ASFADDES - Medellín: 30 años tras las huellas de los desaparecidos, exhibida en fundación Casa Tres Patios y en las Sedes del Colombo Americano en Medellín y Bello.\\r\\n\",\"sociopolitico\":\"En la década de 1970 el aumento del número de víctimas por desaparición forzada y detención en Colombia comenzó a ser significativo, siendo ésta una de las principales estrategias de exterminio de los organismos de seguridad del Estado y del paramilitarismo contra quienes pensaban, soñaban o hacían diferente. Entre 1970 y 1977 se registraron 114 casos de desaparición forzada, y entre 1978 y 1981 el número ascendió a un total de 371 casos (CNMH, 2016). El 9 de septiembre de 1977 detienen y desaparecen a Omaira Montoya Henao, el primer caso registrado como desaparición forzada en Colombia y reconocido como modalidad represiva. El suyo es uno de los primeros expedientes de la seccional Medellín junto con el de Luis Fernando Lalinde, José Mejía y Francisco “Pacho” Gaviria. \\r\\n\\r\\nLas desapariciones de once estudiantes de la Universidad Nacional, un obrero y un dirigente campesino provocaron la movilización de los familiares de detenidos y desaparecidos en respuesta a la impunidad de los casos, la sistematicidad que implicaban y el silencio del Estado; el 3 de febrero de 1983 se realiza la marcha de los claveles blancos, precedente de la consolidación de la Asociación de Familiares de Detenidos y Desaparecidos ASFADDES (ASFADDES, 2003). \\r\\n\\r\\nLa perseverancia e incidencia de ASFADDES comienza a ganar reconocimiento a nivel nacional e internacional por emprender acciones de búsqueda, verdad, reparación y no repetición. Sobresalen entre ellas la participación en la creación del Artículo 12 de la Constitución de 1991, en el que se prohíbe explícitamente la desaparición forzada y otros delitos de tortura, y en la formulación de la Ley 589 del 10 de julio de 2000, donde se tipifica la desaparición forzada como un delito y se aprueba la creación de la Comisión de Búsqueda de Personas Desaparecidas a nivel nacional. \\r\\nAunque la Asociación ha sido víctima de persecuciones, detenciones, amenazas y atentados, la lucha contra el silencio cómplice de la impunidad y la exigibilidad de los derechos a la verdad, la justicia, la reparación y la no repetición siguen constituyendo el motor que aviva la búsqueda que desde allí se lleva a cabo.\\r\\n\\r\\n\",\"caracterizacion\":\"La seccional ASFADDES de Medellín está conformada por cerca de 15 personas, la mayoría mujeres adultas y adultas mayores de sesenta años, madres, abuelas, esposas, hijas y hermanas de personas detenidas y desaparecidas. Estas mujeres se caracterizan por contar con una amplia trayectoria política en la lucha por los derechos de las víctimas y en el compromiso con las formas de denuncia y memoria impulsadas por la organización. \\r\\n\\r\\nEntre las personas más relevantes en la creación de la seccional, se encuentran mujeres como Fabiola Lalinde con “la operación Sirirí”, Ana Gaviria, Marta Soto y Carmenza Vélez. Ellas, a través de su experiencia de búsqueda, trazaron los caminos para la incidencia y el reconocimiento de la desaparición forzada en Colombia.  \\r\\n\\r\\nActualmente las personas asociadas les dan continuidad a los procesos de denuncia y memoria integrando a sus hijos y nietos en las actividades, con la intención de posibilitar el relevo generacional.\\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Blog ASFADDES Medellín','url':' http://asfaddesmedellin.blogspot.com/2007/11/que-es-asfaddes-la-asociacin-de.html'},{'name':' En la casa no se llora. Los silencios, las subjetividades y las comunidades emocionales de mujeres familiares de detenidos y desaparecidos”. Liza Ysamarli Acevedo Sáenz (2017) para optar al título de antropóloga. Universidad de Antioquia. ','url':'http://200.24.17.74:8080/jspui/bitstream/fcsh/987/1/CasaLloraSilencios_2017_AcevedoLiza.pdf'},{'name':'Fundación Casa Tres Patios. Locales CuBO.X Grupo de Cultura, Violencia y Territorio INER – U de A y ASFADDES Medellín','url':'https://www.casatrespatios.org/cvt'},{'name':'Audiovisual Retratos de una búsqueda – Pasolini en Medellín 2017 ','url':'https://drive.google.com/drive/u/0/folders/0B-owSTnkmLxoZHFuNFJxVFhlNlU'},{'name':'UdeA Noticias. Recrear los retratos de una búsqueda','url':' http://www.udea.edu.co/wps/portal/udea/web/inicio/udea-noticias/udea-noticia/!ut/p/z0/vY6xDsIwDER_BYaOlUMpBcaIAYRaiQGhkAWZNkCgxG2SIj6fFiQQCyOL5bPv2QcSBEiDN31Er8lg2eqtTHaT6Swa8JilLIkTxpNVPBpH8-F6w2AJ8rehvaDPdS05yJyMV3cPoiLrsWwKhQFD961OdFWvvqs9Q17nGl3AnrTRBXWuz9hRrlWBRcCsyq1CG1rlLXpy4b5xddPufoecLKK_heweRTabZUeQFfpTqM2BQLwpEB8KxJuqLnI_Km8p5_3-A30v1r8!/'}]}\",\"responsable_nombre\":\"María Eugenia López \",\"responsable_celular\":\"3148579654\",\"responsable_correo\":\"null\",\"imagen_descripcion\":\"_\",\"il_1_path\":\"FONDOS/Extras/asfaddes_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/asfaddes_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/asfaddes_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/asfaddes_azul.jpg\",\"fk_lugar\":10},{\"id\":12,\"nombre\":\"Madres de la Candelaria - Línea Fundadora\",\"imagen_path\":\"FONDOS/Medellin/Medellin MCLF/Registro fotografico/Fotografia Fondo/Foto creadoras MCLF.jpg\",\"tipo\":0,\"resena\":\"La Asociación Madres de la Candelaria - Línea Fundadora nace en 1999 para exigir justicia y verdad ante la impunidad del secuestro, las desapariciones forzadas, el desplazamiento forzado y asesinatos selectivos de sus familiares por parte de diferentes grupos armados. Desde hace 20 años, cada miércoles a las doce del mediodía, sin importar la lluvia, el sol o el ruido y el movimiento del centro de la ciudad, estas madres se toman el atrio de la Catedral Nuestra Señora de la Candelaria \\r\\n\\r\\nLa trayectoria organizativa de las Madres de la Candelaria - Línea Fundadora les ha posibilitado intercambiar experiencias de memoria, resistencia y lucha con diversos procesos que incorporan el tejido como narrativa para hacer memoria, remendar los dolores, luchar contra la impunidad y fortalecer la organización aportando en la documentación, visibilización y denuncia del proceso. \\r\\n\\r\\nEn el año 2014 varias de las Madres de la Candelaria empezaron a asistir a los talleres de tejido en el Museo Casa de la Memoria, realizados en el marco el marco del proyecto de extensión universitaria de la universidad de Antioquia: Memoria, Tejido y Salud Mental. Hacia la consolidación de la Red Nacional de Tejedoras por la Memoria y la Vida, iniciando un proceso de memoria tejida que junto con las fotografías y pancartas le da vida al plantón semanal que realizan todos los miércoles al medio día. \\r\\n\\r\\nActualmente las Madres de la Candelaria - Línea Fundadora continúan reuniéndose alrededor del tejido, bordando piezas que conmemoran y documentan 20 años de Insistir persistir y nunca desistir.\\r\\n\",\"sociopolitico\":\"Inicialmente, las Madres de la Candelaria surgen en la Comuna Seis de Medellín (12 de octubre) como un movimiento que buscaba exigir la liberación de los hijos de aproximadamente setenta familias, quienes habían sido secuestrados por las FARC y el ELN mientras prestaban servicio militar, en ese momento realizaban pequeñas caminatas nocturnas alrededor del Banco de la República en el centro de Medellín y se hacían llamar la Asociación de Soldados y Policías Secuestrados ASFAMEPAZ. \\r\\n\\r\\nPosteriormente, ante el panorama de violencia en la ciudad (influjo del narcotráfico, las milicias, combos, la expansión urbana de grupos insurgentes y paramilitares, así como la participación de agentes del Estado en el conflicto armado), las cifras de desaparición forzada, desplazamiento forzado, asesinatos selectivos y violencia sexual, empiezan a ascender significativamente, por lo que comienzan a llegar otras familias a la organización con diversos casos de victimización, ocasionados esta vez por diferentes grupos armados. Por lo tanto, inspiradas en las Madres de la Plaza de Mayo, deciden hacer más visible su dolor y lucha con una marcha y un plantón el 17 de marzo de 1999 en la Catedral Nuestra Señora de la Candelaria, momento en que se reconocen como las Madres de la Candelaria, nombre que acoge los casos de victimización que se empezaron a sumar al proceso. Aquel día realizaron el primero de los múltiples plantones hechos en el atrio de la catedral, donde cada miércoles a medio día se escuchan consignas como ¡Los queremos vivos, libres y en paz!\\r\\n\\r\\nEn el año 2003, algunas discrepancias al interior de la organización desataron su división en la Corporación Madres de la Candelaria - Línea Fundadora y en la Asociación Caminos de Esperanza - Madres de la Candelaria.\\r\\n\\r\\nAunque el proceso no ha sido fácil debido a las amenazas, persecuciones, estigmatizaciones y divisiones internas, han persistido e insistido durante 20 años de historia e incidencia pública y política por mantener viva la memoria de las personas que se esconden tras las fotografías curtidas por el sol y los nombres bordados en pañuelos blancos, exhibidos cada miércoles por las Madres de la Candelaria - Línea Fundadora en el atrio de la catedral.  \",\"caracterizacion\":\"Las Madres de la Candelaria - Línea Fundadora está conformado por mujeres madres, hermanas, esposas que años atrás, la guerra las puso en la plaza pública por querer exigir justicia y verdad ante la desaparición, secuestro o asesinato de sus familiares. Varias de ellas, llegaron a la ciudad huyendo de la violencia en el campo, por lo que guardan el arraigo de ser mujeres campesinas, pero también urbanas. Algunas son amas de casa, otras trabajan en casas de familia limpiando, planchando o cuidando niños y niñas, también haciendo aseo en los bancos, otras son profesionales, entre ellas, maestras en escuelas, y todas, son rosas fuertes que florecen. \",\"documentos_json\":\"{'obj':[{'name':'Blog Corporación Madres de la Candelaria - Línea Fundadora','url':'http://madresdelacandelaria-lineafundadora.blogspot.com/'},{'name':'Un clamor de madre reclama verdad y memoria hace 20 años ','url':'https://www.elcolombiano.com/colombia/paz-y-derechos-humanos/un-clamor-de-madre-reclama-verdad-y-memoria-hace-20-anos-PF10409655'},{'name':'Madres de la Candelaria, doce años contra el olvido','url':'https://verdadabierta.com/madres-de-la-candelaria-doce-anos-contra-el-olvido/'},{'name':'Los movimientos sociales de mujeres y su consolidación como interlocutor y actor político en la construcción de la paz en Medellín, Colombia.  ','url':'https://scielo.conicyt.cl/pdf/izquierdas/n34/0718-5049-izquierdas-34-00001.pdf'},{'name':'Las madres de la Candelaria- Línea Fundadora. Revista Anuario de Hojas Warmi, Universitad de Barcelona','url':'http://institucional.us.es/revistas/warmi/15/10.pdf'}]}\",\"responsable_nombre\":\"Luz Amparo Mejía G\",\"responsable_celular\":\"3103791034\",\"responsable_correo\":\"madresdelacandelaria@yahoo.es \",\"imagen_descripcion\":\"_\",\"il_1_path\":\"FONDOS/Extras/mclf_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/mclf_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/mcfl_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/mcfl_azul.jpg\",\"fk_lugar\":10},{\"id\":14,\"nombre\":\"Sueños Justos SUJU\",\"imagen_path\":\"FONDOS/Medellin/Medellin SUJU/Registro fotografico/Fotografia fondo/Fondo SUJU_ Sandra Ramírez (25).jpg\",\"tipo\":0,\"resena\":\"La fundación Parque de los Sueños Justos SUJU nació en el año 2009 como un proyecto de justicia restaurativa de las madres víctimas del conflicto armado, quienes deciden reunirse alrededor de la dignificación de la memoria, el arte y la reflexión, usando el hilo y aguja para  representar a sus seres queridos a través de muñecas y muñecos de tela, cosidos por sus propias manos, que cuentan las historias de vida y las circunstancias de la desaparición forzada y en ocasiones el asesinato de hijos, hijas, madres, padres, hermanos y esposos en el contexto del conflicto armado en el país.\\r\\n\\r\\nEn sus inicios SUJU fue una iniciativa de investigación, acción, participación IAP, liderada por de la profesora Marta Lucia Betancourt de la Universidad Pontificia Bolivariana, que emprendio un proceso de escritura y memoria con la Fundación Madres de la Candelaria. Sin embargo, la escritura fue reemplazada por sugerencia de las participantes por la costura para hacer memoria y sanar los dolores.\\r\\nEste proyecto ha contado con el apoyo de distintas instituciones como: la Organización de Estados Americanos OEA, la Unión Europea, Intermón Oxfam, La campaña, No lo justifiques. Haz lo justo. Víctimas y Derechos y la organización belga Broederlijk Denle, la Universidad Pontificia Bolivariana y la Universidad CES de Medellín\\r\\n\\r\\nEn la actualidad, este grupo de mujeres continúan reuniéndose de manera autónoma y autofinanciada para elaborar los muñecos y muñecas, que son mensajeros de la denuncia y la esperanza de la capacidad de sanar y no olvidar a sus seres queridos. A futuro sueñan con un parque que sea un complejo temático en que se construya un Museo de las sensaciones, un Bosque de la Memoria Madres (BOMEMA) símbolo de los caídos y desaparecidos en el conflicto colombiano de esta última época, un ágora de la reconciliación o lugar de la comunicación y de diálogo mediado por la justicia restaurativa y la Casa del Bosque de las Madres, corazón gerencial y administrativo donde ocurren los asuntos de manejo presente y futuro del Parque de la marca SUJU como la serie muñecas símbolo.\\r\\n\",\"sociopolitico\":\"En la ciudad de Medellín las formas particulares en que se manifestó la violencia obedecen a un proceso de urbanización de la guerra. Entre 1980 y 2005 el influjo del narcotráfico, las milicias, combos y la expansión urbana de grupos insurgentes y paramilitares, así como la participación de agentes del Estado en el conflicto armado, marcaron una época de terror y violencia múltiple y cambiante. Entre 1980 y 2014, al menos 132.529 personas fueron víctimas reconocidas del conflicto armado por hechos como asesinatos selectivos, desaparición forzada, masacres, violencia sexual, reclutamiento forzado, acciones bélicas y desplazamiento forzado (Observatorio CNMH). \\r\\nDesde la década de 1980, los asesinatos selectivos y la desaparición forzada empiezan a ser los principales hechos de victimización en el país, Medellín no es ajena a esa realidad, reportando altas cifras de asesinatos selectivos (19.832) y desaparición forzada (2.784) a causa de las dinámicas del conflicto armado urbano, especialmente mediante estigmatizaciones y persecuciones a la población civil. \\r\\n\\r\\nMedellín no sólo ha sido visible por la guerra urbana, también ha sobresalido por los procesos de resistencia que han nacido en las comunas y barrios para hacer memoria y reclamar justicia ante la impunidad de los asesinatos selectivos y desapariciones forzadas en el contexto del conflicto armado urbano.\\r\\n\",\"caracterizacion\":\"SUJU está conformado por mujeres adultas víctimas del conflicto armado en la ciudad de Medellín y Antiquia, son madres, hermanas, hijas y esposas de personas desaparecidas o asesinadas \\r\\nMuchas de ellas hacen parte de distintos procesos para la reivindicación de los derechos de las victimas, y comparten luchas con organizaciones como Madres de la Candelaria línea fundadora, Caminos de Esperanza, ASFADDES y Mujeres que Crean\\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Las figuras de las víctimas del conflicto que le han dado la vuelta al mundo','url':'https://colombia2020.elespectador.com/justicia/las-figuras-de-las-victimas-del-conflicto-que-le-han-dado-la-vuelta-al-mundo'},{'name':'Madres víctimas del conflicto tejen a sus seres queridos para que nunca sean olvidados.','url':'https://www.radionacional.co/noticia/cultura/madres-victima-del-conflicto'},{'name':'Presentación proyecto Parque de los sueños justos SUJU','url':'https://prezi.com/ekheibjsaio9/parque-de-los-suenos-justos-parque-suju/'}]}\",\"responsable_nombre\":\"Marta Lucia Betancourt – Nubia Torres\",\"responsable_celular\":\"3122053820\",\"responsable_correo\":\"null\",\"imagen_descripcion\":\"_\",\"il_1_path\":\"FONDOS/Extras/suju_conte.svg\",\"il_1_desc\":\"-\",\"il_2_path\":\"FONDOS/Extras/suju_carac.svg\",\"il_2_desc\":\"-\",\"img_linea_path\":\"FONDOS/Extras/suju_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/suju_azul.jpg\",\"fk_lugar\":10},{\"id\":15,\"nombre\":\"Lo que cuentan los retazos \",\"imagen_path\":\"FONDOS/San Francisco LQCR/Registro fotografico/Fotografia Fondo/Foto Fondo.jpg\",\"tipo\":0,\"resena\":\"El costurero Lo que cuentan los retazos, se deriva de la investigación Violencia, resistencia, subjetividad: Destejer y tejer la salud mental. Estudio de caso municipio de San Francisco, Oriente antiqueño, Colombia 2011-2012, llevada a cabo por Beatriz Elena Arias López, profesora de la Facultad de Enfermería de la Universidad de Antioquia, para optar por el título de doctora en Salud Mental Comunitaria. \\r\\n\\r\\nEl costurero surge en el año 2011, con una intención ética, estética y política para explorar las memorias y reconocer las emociones y experiencias de campesinos y campesinas bajo contextos de violencia política, así como las maneras de resistir y sobreponerse desde el transcurrir de la vida cotidiana en relación con lo personal, lo social y lo político. \\r\\nCon la intención de privilegiar las prácticas y saberes cotidianos, el tejido y la costura se convirtieron en la forma de resignificar y reconstruir las historias personales y colectivas de los participantes, lo que hizo del tejido una forma de manifestación del dolor, la resistencia y de expresión política dirigida al fortalecimiento de sujetos de derechos y dignidad. En el proceso participaron campesinos y campesinas de las veredas San Isidro, La Esperanza, El Pajuí y el sector Jardín Matecaña de San Francisco y la fase de consolidación del costurero se realizó a través de 16 talleres comunitarios, cuyo producto final fue un metarelato textil compuesto por 14 piezas bajo el titulo Tejiendo Memoria(s) de Resistencia(s)\\r\\n\\r\\nEl trabajo investigativo se articuló a las apuestas organizativas y comunitarias de la Asociación Campesina de Antioquia ACA y de las Juntas de Acción Comunal de las veredas, posibilitando el fortalecimiento del encuentro y el accionar de las organizaciones. \\r\\n\\r\\nEl Costurero, ha participado colectivamente en otros proyectos de producción textil promovidos por la Universidad de Antioquia desde el Banco Universitario de Programas y Proyectos de Extensión BUPPE, la Facultad de Enfermería y el Instituto de Estudios Regionales.\\r\\n\",\"sociopolitico\":\"El municipio de San Francisco ha sido catalogado por su ubicación  geográfica como un lugar estratégico para el control y presencia alternada o simultánea de grupos guerrilleros, paramilitares y miembros de las fuerzas militares, que en las disputas territoriales generaron un intenso conflicto armado en el municipio entre 1997 y 2007, periodo que inicia con la expansión de la guerrilla desde la zona de Embalses y la autopista Medellín-Bogotá hacia las zonas de Bosques y Páramo, subregiones del oriente antioqueño que concentraron los eventos armados que dieron lugar a la mayor crisis humanaría por desplazamiento forzado en el departamento. \\r\\n\\r\\nLa presencia de las fuerzas militares del Estado se hizo notoria con la Operación Marcial, llevada a cabo por la IV Brigada del Ejército Nacional entre marzo y diciembre de 2003. Aunque en documentos oficiales advierten que su objetivo estaba dirigido en combatir la guerrilla en los municipios de San Francisco, Granada, Cocorná, San Luis y Sonsón (Observatorio del Programa Presidencial de Derechos Humanos y DIH, 2006), posteriormente, se presentaron denuncias por ejecuciones extrajudiciales en el marco de dicha operación. \\r\\n\\r\\nLas cifras de hechos victimizantes expresan la intensificación del conflicto armado y la fuerte violación a los derechos humanos en el municipio, provocando el desplazamiento de varias de sus veredas.  \\r\\n\\r\\nSegún datos de la personería municipal, entre 2003 y 2007 se desplazaron un total de 4335 personas, equivalente al 70% del total de habitantes del municipio reportados en el censo poblacional del año 2005 (DANE, 2005). Los accidentes relacionados con minas antipersonal presentaron 109 víctimas entre los años 2001 y 2012. \\r\\n\\r\\nEn medio del conflicto armado las acciones de resistencia y sobrevivencia se entretejieron con importantes procesos que se gestaron en el municipio, el posterior regreso a las veredas les permitió a los campesinos y campesinas emprender procesos conjuntos con organizaciones como la Asociación Campesina de Antioquia para reconstruir la vida comunitaria y dignificar las formas de vida campesina desde sus territorios. \\r\\n\",\"caracterizacion\":\"En el costurero Lo que cuentan los retazos han participado aproximadamente 80 personas, entre mujeres adultas y hombres y mujeres jóvenes. Se caracterizan por ser campesinas y campesinos de las veredas del municipio, con edades entre los 18 y 78 años. La mayoría son pequeños productores familiares agrícolas, por lo tanto, es significativo el arraigo que tienen con el ser campesinas y campesinos. \\r\\n\\r\\nActualmente el grupo se conforma de aproximadamente 10 mujeres, los encuentros son ocasionales y participan activamente de los procesos organizativos emprendidos por la Asociación Campesina de Antioquia (ACA) en sus diferentes propuestas de vida digna para el campo, desde la agroecología y la soberanía alimentaria, la construcción de memoria histórica y la organización y articulación política. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Asociación Campesina de Antioquia','url':'https://www.acantioquia.org/es/component/k2/item/370-cultura-y-memoria-historica.html'},{'name':'Asociación Campesina de Antioquia : Tejiendo memoria(s) de resistencia(s)','url':'Url:http://www.acantioquia.org/es/hacemos/investigacion/item/397-tejiendo-memoria-s-de-resistencia-s.html'},{'name':'San Francisco, las comunidades campesinas tejen memorias de resistencia','url':'http://www.colombiainforma.info/en-san-francisco-las-comunidades-campesinas-tejen-memorias-de-resistencia/'},{'name':'Beatriz Arias López. La potencia de la noción de resistencia para el campo de la salud mental: Un estudio de caso sobre la vida campesina en el conflicto armado colombiano','url':'https://www.scielosp.org/article/ssm/content/raw/?resource_ssm_path=/media/assets/scol/v10n2/v10n2a05.pdf'},{'name':'Beatriz Arias López. Vida cotidiana y conflicto armado en Colombia: los aportes de la experiencia campesina para un cuidado creativo. ','url':'http://aquichan.unisabana.edu.co/index.php/aquichan/article/view/3710/3915'},{'name':'Beatriz Arias López. Entre-tejidos y Redes. Recursos estratégicos de cuidado de la vida y promoción de la salud mental en contextos de sufrimiento social','url':'http://revistaprospectiva.univalle.edu.co/index.php/prospectiva/article/view/4586'},{'name':'Beatriz Arias López. Subjects suffering in resistance: an approach to the subjectivities of the Colombian armed conflict','url':'http://www.socialmedicine.info/index.php/socialmedicine/article/view/1022'}]}\",\"responsable_nombre\":\"Beatriz Elena Arias López\",\"responsable_celular\":\"null\",\"responsable_correo\":\"beatriz.arias@udea.edu.co\",\"imagen_descripcion\":\"Las manos de las integrantes del Costurero trabajando juntas \",\"il_1_path\":\"FONDOS/Extras/san_francisco_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/san_francisco_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/san_francisco_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/san_franciso_azul.jpg\",\"fk_lugar\":11},{\"id\":16,\"nombre\":\"Argelia. Costurero Tejido, Memoria y Salud Mental \",\"imagen_path\":\"FONDOS/Argelia/Registro fotografico/Fotografia Fondo/Fondo fondo 1.jpg\",\"tipo\":0,\"resena\":\"El Costurero Tejido, Memoria y Salud Mental – Argelia, es una de las cuatro experiencias que surgen en el año 2014 en el marco del proyecto de extensión universitaria de la Universidad de Antioquia: Memoria, Tejido y Salud Mental. Hacia la consolidación de la Red Nacional de Tejedoras por la Memoria y la Vida, iniciativa que buscaba, por una parte, generar espacios de encuentro para la reconstrucción de vínculos familiares y sociales de comunidades afectadas por el conflicto armado, a partir de la exploración de prácticas, narrativas y significados alrededor del tejido, la memoria y la salud mental en los municipios de Argelia, Nariño, Frontino y Medellín; y por otra, favorecer el intercambio de experiencias entre grupos que en el contexto local y nacional han elegido  el tejido como lenguaje y narrativa para la construcción de memoria histórica y cultural. \\r\\n\\r\\nEn Argelia las mujeres participantes ya contaban con una trayectoria organizativa en procesos liderados por la Asociación de Víctimas Caminos de la Esperanza de Argelia y Asociación Campesina de Antioquia ACA, y algunas habían hecho parte de proceso de intercambio de experiencias, en el 2013, con las Tejedoras por la Memoria de Sonsón, en el proyecto Hilos y agujas en el Páramo. Memoria tejidas de las Asociaciones de Víctimas de Sonsón y Argelia; por lo tanto, el desarrollo del proyecto se convirtió en la posibilidad de fortalecer las trayectorias organizativas e impulsar nuevos espacios de encuentro que continuaran explorando los haceres textiles en la construcción de memorias, la comprensión del conflicto armado, el restablecimiento de lazos sociales y la recuperación emocional. \\r\\n\\r\\nEsta iniciativa fue propuesta y desarrollada por la Facultad de Enfermería, el Instituto de Estudios Regionales INER de la Universidad de Antioquia, la Asociación Campesina de Antioquia, el Banco Universitario de Programas y Proyectos de Extensión BUPPE de la Universidad de Antioquia y el Museo Casa de la Memoria - Alcaldía de Medellín.\\r\\n\\r\\nActualmente, las mujeres continúan reuniéndose con frecuencia para tejer las memorias personales y colectivas que les permite pensar su territorio en el sentido de la defensa de la vida. Este grupo de mujeres se reconoce como parte de las diversas iniciativas regionales y nacionales que, en abril de 2016, conformaron la Red de Tejedoras por la Memoria y la Vida, plataforma que surge de los objetivos del proyecto que da origen a este grupo.\\r\\n\",\"sociopolitico\":\"El proyecto Tejido, Memoria y Salud Mental de Argelia, surge como un proceso para explorar las memorias y reconocer las emociones y experiencias de mujeres bajo contextos de violencia política; y las maneras de resistir y sobreponerse que las ha llevado a participar de procesos como la Asociación Campesina de Antioquia ACA y la Asociación de Víctimas de Argelia.  \\r\\n\\r\\nEn el periodo de 1997 al 2007 el Oriente antioqueño se convirtió en el epicentro del conflicto armado en el departamento de Antioquia. La subregión Páramo fue una de las más afectadas por las dinámicas de disputa territorial entre actores armados, sus zonas rurales se convirtieron en refugio y corredor de comunicación, al interconectar el altiplano con la zona de bosques y de embalses (Jaramillo, 2007). \\r\\n\\r\\nEn Argelia fue notoria la presencia del Frente 47 de las FARC-EP, controlando principalmente el casco urbano entre 1999 y 2002. Las acciones militares se intensificaron entre 2005 y 2007 con la puesta en marcha de operaciones militares como Meteoro y Marcial. Por su parte, las acciones de los grupos paramilitares fueron menos visibles y denunciadas en la subregión Páramo, por lo que la mayoría de sus pobladores expresan ser víctimas de las FARC-EP y del Ejército Nacional (García & Aramburo, 2011). \\r\\n\\r\\nEntre 1995 y 2007 fueron desplazadas de Argelia 22.081 personas, siendo el 2002 el año con el mayor número de personas desplazadas para un total de 6.893 según el registro único de víctimas RUV. En el año 2003, el Frente 47 de las Farc desplazó y quemó las viviendas de más de 60 personas de la vereda Masones, hecho que se expandió por diferentes zonas del municipio (CNMH, 2016) acompañados de otros hechos victimizantes contra la población del municipio. \\r\\n\\r\\nComo en otros municipios del Oriente antioqueño, en Argelia muchas fueron las acciones de resistencia y sobrevivencia que las organizaciones comunitarias y movimientos de resistencia regional lideraron en oposición al conflicto armado, conformando asociaciones como la Asamblea Comunitaria por la Paz Municipal de la Bondad (ACPM) y la Asociación Municipal de Víctimas, esta última, con un trabajo constante de acompañamiento desde el 2007 hasta el presente. \\r\\n\",\"caracterizacion\":\"El Costurero Tejido, Memoria y Salud Mental de Argelia está conformada por 20 mujeres de diferentes edades, jóvenes y adulta, que viven en distintas veredas del municipio como el Zancudo, el Silencio, el Fresnito, Rancho Largo; dedicadas a las labores del campo y a la vida doméstica rural, la mayoría pertenece a los procesos organizativos que impulsa la Asociación Campesina de Antioquia y la Asociación Municipal de Víctimas.\",\"documentos_json\":\"{'obj':[{'name':'Audiovisual Memoria, tejido y salud mental ','url':'https://www.youtube.com/watch?v=_0DpriVxHf0'},{'name':'Diego Alejandro Cardona Bedoya y Nataly Restrepo Hincapié. Significado de la salud mental para un grupo de mujeres en contextos de violencia política, Antioquia, 2015-2016','url':'https://revistas.unilibre.edu.co/index.php/cultura/article/view/4325'},{'name':'Asociación Campesina de Antioquia: La vida que se Teje','url':'http://acantioquia.org/es/component/k2/item/419-la-vida-que-se-teje.html'}]}\",\"responsable_nombre\":\"Azucena Galeano Cardona \",\"responsable_celular\":\"3126673771 \",\"responsable_correo\":\"b.azucena20@gmail.com\",\"imagen_descripcion\":\"_\",\"il_1_path\":\"FONDOS/Extras/argelia_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/argelia_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/argelia_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/argelia_azul.jpg\",\"fk_lugar\":12},{\"id\":18,\"nombre\":\"Medellín. Costurero Tejido, Memoria y Salud Mental \",\"imagen_path\":\"FONDOS/Medellin/Medellin MTSMM/Registro Fotografico/Fotografia Fondo/Foto Fondo 1 TMSMM.jpg\",\"tipo\":0,\"resena\":\"El costurero Tejido, Memoria y Salud Mental - Medellín es una de las cuatro experiencias que surgen en el año 2014 en el marco del proyecto de extensión universitaria Memoria, Tejido y Salud Mental. Hacia la consolidación de la Red Nacional de Tejedoras por la Memoria y la Vida, que buscaba, por una parte, generar espacios de encuentro para la reconstrucción de vínculos  familiares y sociales de comunidades afectadas por el conflicto armado a partir de la exploración de  prácticas, narrativas y significados alrededor del tejido, la memoria y la salud mental en los municipios de Argelia, Nariño, Frontino y Medellín; y por otra, favorecer el intercambio de experiencias entre grupos que en el contexto local y nacional han usado el tejido como lenguaje para la construcción de memoria histórica y cultural. \\r\\n\\r\\nLa iniciativa fue propuesta y desarrollada por la Facultad de Enfermería, el Instituto de Estudios Regionales –INER- de la Universidad de Antioquia, la Asociación Campesina de Antioquia –ACA- y contó con la financiación del Banco Universitario de Programas y Proyectos de Extensión –BUPPE- de la Universidad de Antioquia y el Museo Casa de la Memoria - Alcaldía de Medellín.\\r\\n\\r\\nEn Medellín, las mujeres participantes contaban con un acumulado político y organizativo en diferentes procesos (como Madres de la Candelaria Línea Fundadora, Sueños Justos –SUJU-, ASFADDES, la Mesa Departamental de Víctimas, Mujeres Caminando por la Verdad y el proyecto Cuidarte – UdeA). Por este motivo, el desarrollo del proyecto se convirtió en la posibilidad de fortalecer las trayectorias organizativas e impulsar nuevos espacios de encuentro que incorporen el tejido en la construcción de memorias, la comprensión del conflicto armado, el restablecimiento de lazos sociales y la recuperación emocional. \\r\\n\\r\\nLa dinámica de los encuentros y el trabajo colectivo continúa hasta el día de hoy (año 2019). Además, cada una de las integrantes replica lo aprendido en sus organizaciones y participa en actividades que logran potenciar la fuerza narrativa del tejido en la ciudad y dan cuenta de su riqueza terapéutica, expresiva, estética y testimonial. Este grupo de mujeres se reconoce como parte de las diversas iniciativas regionales y nacionales que, en abril de 2016, conformaron la Red de Tejedoras por la Memoria y la Vida, plataforma que surge de los objetivos del proyecto que da origen a este fondo. \",\"sociopolitico\":\"El proyecto Tejido, Memoria y Salud Mental de Medellín, surge como un proceso para activar iniciativas locales de encuentro comunitario en las que se apreciara el tejido como narrativa creativa para la comprensión del conflicto armado y la recuperación de lazos sociales en espacios comunitarios y familiares, a través de la exploración de las memorias, las emociones y las experiencias de mujeres que han resistido y se sobreponen a los daños ocasionados por la violencia política.\\r\\n\\r\\nEn Medellín, las formas particulares en que se manifestó la violencia obedecen a la urbanización de la guerra. Entre 1980 y 2005 el influjo del narcotráfico, las milicias, los combos y la expansión urbana de grupos insurgentes y paramilitares, así como la participación de agentes del Estado en el conflicto armado, marcaron una época de terror y violencia múltiple y cambiante. Entre 1980 y 2014, al menos 132.529 personas fueron víctimas reconocidas del conflicto armado por hechos como asesinatos selectivos, desaparición forzada, masacres, violencia sexual, reclutamiento forzado, acciones bélicas y desplazamiento forzado (Observatorio CNMH). Este último fue la principal modalidad de victimización, con 106.916 víctimas (UARIV).\\r\\n\\r\\nDesde hace varias décadas, Medellín ha sido uno de los principales centros de recepción de población en situación de desplazamiento forzado en Antioquia y en los departamentos limítrofes debido al conflicto armado en el campo y al proceso de industrialización de la ciudad; paradójicamente, también ha sido la ciudad que reporta mayor desplazamiento forzado intraurbano en el país, a causa de las dinámicas de exclusión, en las que han participado distintos grupos armados trazando rutas de control territorial mediante la demarcación de fronteras invisibles.\\r\\nSin embargo, Medellín no sólo ha sido visible por la guerra urbana, sino también por los  procesos de resistencia y sobrevivencia que han nacido en las comunas para defender la vida, la memoria, la no violencia, la convivencia a través del arte, la cultura y la política cotidiana. \\r\\n\",\"caracterizacion\":\"El Costurero Tejido, Memoria y Salud Mental - Medellín está conformado por mujeres cuyas edades se encuentran entre los 30 y 75 años, que residen en las comunas 5, 8, 9, 10, 13 y 14 de Medellín, y en los municipios de Bello, Envigado y Copacabana. Dedicadas a las labores del hogar y a empleos informales, la mayoría son víctimas del conflicto armado y comparten el interés por el tejido como expresión artística y actividad creativa que les permite el encuentro y el cambio de rutina para olvidar los problemas del día a día. \\r\\n\\r\\nMadres, abuelas, esposas, algunas de ellas llegaron a Medellín desplazadas junto a sus familias y actualmente pertenecen a organizaciones como: Madres de la Candelaria Línea Fundadora, Sueños Justos –SUJU-, ASFADDES, la Mesa Departamental de Víctimas, Mujeres Caminando por la verdad y el proyecto Cuidarte – UdeA,   procesos sociales en los que luchan por sus derechos a la verdad, la justicia, la reparación y la búsqueda incansable de sus familiares desaparecidos.\\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Significado de la salud mental para un grupo de mujeres en contextos de violencia política, Antioquia','url':'https://revistas.unilibre.edu.co/index.php/cultura/article/view/4325'},{'name':'Museo Casa de la Memoria. La vida que se Teje','url':'https://www.museocasadelamemoria.gov.co/Exposiciones/la-vida-que-se-teje/'},{'name':'Asociación Campesina de Antioquia. La vida que se Teje','url':'http://acantioquia.org/es/component/k2/item/419-la-vida-que-se-teje.html'},{'name':'Museo de Antioquia. La vida que se teje','url':'https://vimeo.com/166271848'}]}\",\"responsable_nombre\":\"Isabel Cristina González Arango\",\"responsable_celular\":\"3137797708\",\"responsable_correo\":\"isabel.gonzalez@udea.edu.co\",\"imagen_descripcion\":\"_\",\"il_1_path\":\"FONDOS/Extras/tmsmm_conte.svg\",\"il_1_desc\":\"_\",\"il_2_path\":\"FONDOS/Extras/tmsmm_carac.svg\",\"il_2_desc\":\"_\",\"img_linea_path\":\"FONDOS/Extras/tmsmm_linea.jpg\",\"img_azul_path\":\"FONDOS/Extras/tmsmm azul.jpg\",\"fk_lugar\":10}]",
    "expire": "1592689362671"
}