{
    "value": "[{\"id\":3,\"nombre\":\"Grupo de Artesanías Choibá  \",\"imagen_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Fondo/FondoGAG_FedericoRuiz 2017.jpg\",\"tipo\":0,\"resena\":\"Artesanías Choibá es un grupo conformado por mujeres que llegaron a la ciudad de Quibdó a finales de los años noventa desde Urabá y el Bajo Atrato como víctimas del conflicto armado. En diciembre de 1998 reunidas en el Coliseo Municipal conocen a la misionera Úrsula Holzapfel, quien les dicta clases de elaboración de muñecas de trapo y crochet como una forma de acompañamiento psicosocial para mitigar los dolores y las incertidumbres que había dejado el destierro. En enero de 1999, algunas de las mujeres deciden continuar con los aprendizajes textiles y crean el grupo de artesanías como proyecto productivo autónomo. Para el año 2000 se nombran Choibá, como el árbol grande, fuerte y de flores moradas que crece en las selvas del Atrato, que como ellas evoca la capacidad para resistir, luchar, hacer memoria y sostener la vida en un proyecto que borda y teje día a día el cuidado, la solidaridad y la justicia económica en su territorio. Además de formarse como artesanas, también son maestras tejedoras que comparten sus saberes y apoyan procesos para que otras mujeres y jóvenes encuentren en los oficios artesanales alternativas de vida digna.  \\r\\nFuente: González Arango. I y Villamizar. A (septiembre 2019). Guión museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia.  \\r\\n\",\"sociopolitico\":\"Quibdó es la capital del departamento del Chocó, está localizada en la región del Pacífico sobre la margen derecha del río Atrato. Es una zona de gran biodiversidad, con importantes recursos hídricos y minerales, sin embargo, el 70% de la población no cuenta con servicio de agua potable y depende del agua lluvia. Tiene 27 corregimientos y 14 resguardos indígenas; en la zona urbana hay más de 10 asentamientos de comunidades indígenas desplazadas y decenas de barrios informales conformados y habitados mayoritariamente por familias víctimas del conflicto armado provenientes de diferentes ríos y regiones de la cuenca del Atrato desde la década de los noventa. \\r\\n \\r\\nEn el territorio coexisten dos tipos de economías, la extractiva de recursos naturales como madera y minerales, y las prácticas productivas tradicionales asociadas a la pesca y el cultivo de plátano, arroz, yuca y caña. En la zona urbana predomina la economía informal lo que la ubica como la ciudad con mayor tasa de desempleo en Colombia. En la ciudad diferentes grupos y organizaciones étnico-territoriales con capacidad de acción en toda la región del Atrato, han fomentado la creación de proyectos productivos alternativos que defienden el consumo de alimentos y artesanías locales buscando contrarrestar los efectos dañinos que las actividades extractivas traen sobre la economía, la naturaleza y la cultura regional.  \\r\\n \\r\\nLa extracción de recursos en el departamento y la posición geoestratégica de la ciudad de Quibdó por sus vías de conexión con el río Atrato y el río San Juan han sido la principal causa del surgimiento y persistencia del conflicto armado en la región. La presencia, expansión y disputa entre diferentes actores armados se ha dado de manera diferenciada tanto temporal como espacialmente. En la década de los noventa la disputa por el control territorial entre la guerrilla de las Farc-EP, los grupos paramilitares de las AUC y el Ejército Nacional, convirtieron a Quibdó en la ciudad con mayor recepción de población desplazada del departamento hacia los años 1997 y 2000. En 2005, con la desmovilización a nivel nacional de los grupos paramilitares, ocurre un reordenamiento de los actores armados en la región que trae como consecuencia la formación de grupos paramilitares posdesmovilización y bandas criminales con presencia mayoritaria en los barrios de la zona Norte en la ciudad de Quibdó. Desde 2016, tanto en la capital como en todo el departamento del Chocó, se vive un nuevo reordenamiento de los actores armados por motivo de la desmovilización de las Farc-EP producto de los Acuerdos de Paz entre esta insurgencia y el Gobierno, ya que la salida de esta guerrilla del territorio y la falta de garantías por parte del Estado para la implementación de las medidas de seguridad a la ciudadanía, ha causado que otros grupos como la guerrilla del Ejército de Liberación Nacional (ELN) y paramilitares como las Autodefensas Gaitanistas de Colombia (AGC) o el Clan del Golfo, ocupen estos lugares y provoquen enfrentamientos y nuevas amenazas a la población civil.  \\r\\n \\r\\nA la par de estos ciclos de violencia, las organizaciones étnico-territoriales afro e indígenas han creado y consolidado procesos de resistencia desde los noventa por la defensa del territorio y el rechazo a la guerra. En Quibdó se asientan varios procesos organizativos como el Consejo Comunitario Integral Mayor del Atrato (COCOMACIA), la Asociación de Desplazados del Chocó (ADACHO), El Foro Interétnico Solidaridad Chocó (FISCH), la Asociación de Cabildos ASOREWA, entre otros. El trabajo de estas organizaciones y la labor misional de la Diócesis de Quibdó han motivado a su vez el nacimiento de otros grupos que se han enfocado en la formación y creación de alternativas económicas para la población desplazada en Quibdó, el grupo Artesanías Choibá es uno de ellos. \\r\\n \\r\\n\",\"caracterizacion\":\"El grupo Artesanías Choibá es conformado por mujeres afrodescendientes y mestizas, víctimas del conflicto armado, provenientes del Urabá antioqueño y la región del Bajo Atrato chocoano que llegaron a la capital chocoana al ser desplazadas de sus territorios.  \\r\\n \\r\\nLas primeras integrantes del grupo se encontraron en diciembre de 1998 en el Coliseo Municipal de Quibdó, justo un año después de la toma pacífica de este edificio que hicieron más de 280 familias desplazadas como muestra de protesta contra la poca atención recibida y la falta de agilidad en la garantía de seguridad para el regreso a sus territorios. En enero de 1999, deciden con el apoyo de Úrsula Holzapfel continuar con los talleres en oficios textiles y crean un proyecto productivo autónomo y solidario alrededor de las artesanías que les permite obtener ingresos económicos en medio de la exclusión y desatención que vivían en la ciudad. A lo largo de 20 años las integrantes del grupo han cambiado. Actualmente, son un grupo de 10 mujeres jóvenes y adultas, y un hombre joven. Muchas de las mujeres pioneras son madres que han heredado a sus hijas o familiares el conocimiento sobre oficios textiles y, por tanto, las han articulado al trabajo del colectivo. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Artesanias Choibá.','url':'https://www.facebook.com/Artesan%C3%ADas-Choiba-433237103517343/'},{'name':'Costurero Viajero. Grupo de mujeres Artesanías Choibá. 2016','url':'http://costureroviajero.org/quibdo.html'},{'name':'Conflict Textiles. “ La larga espera de las mujeres de luto” 2016','url':'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=382'},{'name':'Conflict Textiles. “Nuestras Víctimas 2 de mayo de 2002”. 2016','url':'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=389'},{'name':'Artesanías Choibá. Manos de mujeres que resisten. Universidad de Antioquia. 2019','url':'http://bibliotecadigital.udea.edu.co/handle/10495/13481'},{'name':'Vidas posibles con el Atrato. Casa Museo de la Memoria. 2018','url':'http://bibliotecadigital.udea.edu.co/bitstream/10495/10240/1/QuicenoNatalia_2018_VidasPosiblesAtrato.pdf'},{'name':'Una vida sabrosa. En: Atrato. El río tiene la palabra. Edición especial de la Revista Semana. 2017','url':'https://www.semana.com/contenidos-editoriales/atrato-el-rio-tiene-la-palabra/articulo/que-hacer-para-que-las-comunidades-del-atrato-vuelvan-a-vivir-tranquilas/551286'},{'name':' “Choibá, las muñecas negras de Quibdó”. Cultura y primera infancia en la web 2018','url':'https://maguared.gov.co/choiba/'},{'name':'Bordando la vida. Artesanías Choibá.  Diócesis de Quibdó - HEKS. Quibdó. 2007','url':'https://drive.google.com/open?id=103yOb0dnCul9Azxb3B1V5JC5DYjAHO8m'},{'name':'Guion museográfico exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia. 2019','url':'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'},{'name':'Del derecho a la reparación a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Universidad de Antioquia. 2019','url':'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'}]}\",\"responsable_nombre\":\"Luz Romaña Cuesta/ Yaneth Mosquera\",\"responsable_celular\":\"_\",\"responsable_correo\":\"artechoiba@gmail.com\",\"imagen_descripcion\":\"Grupo de Artesanías Choibá en su taller.\",\"il_1_path\":\"FONDOS/Extras/choiba_conte.svg\",\"il_1_desc\":\"Alrededor de las calles de Quibdó se pueden ver y escuchar cientos de motos, es el medio de transporte y el trabajo informal caracteristico del municipio.\",\"il_2_path\":\"FONDOS/Extras/choiba_carac.svg\",\"il_2_desc\":\"Las muñecas negras de Choibá, se convirtieron en la pieza textil más representativa del colectivo, desde su  primera elaboración por las mujeres desplazadas reunidas en el Coliseo de Quibdó.\",\"img_linea_path\":\"FONDOS/Extras/linea_choiba.jpg\",\"img_azul_path\":\"FONDOS/Extras/azul_choiba.jpg\",\"fk_lugar\":1,\"localidad\":\"Quibdó\",\"pais\":\"Colombia\",\"departamento\":\"Chocó\"}]",
    "expire": "1592694776910"
}