{
    "value": "[{\"id\":9,\"nombre\":\"Retratos de una búsqueda. 30 años tras las huellas de los desaparecidos\",\"codigo\":\"ADTTC-ASFADDES-001\",\"tipo\":0,\"cantidad_piezas\":4,\"creacion\":\"2016\",\"contexto\":\"La colección Retratos de una búsqueda. ASFADDES Medellín: 30 años tras las huellas de los desaparecidos fue presentada por primera vez en la exposición que lleva su mismo nombre en la Fundación Casa Tres Patios, Medellín. Las piezas que conforman la colección son el producto de los talleres y encuentros alrededor del tejido realizados en el marco del proyecto de Extensión Universitaria de la Universidad de Antioquia: Retratos de una búsqueda: diálogo intergeneracional en la reconstrucción de relatos de familiares de detenidos y desaparecidos.\\r\\nEsta colección tuvo por objetivo narrar y representar la memoria viva de las experiencias subjetivas, intersubjetivas y colectivas que las participantes compartieron en espacios de diálogo intergeneracional entre familiares de desaparecidos y detenidos, con el fin de fortalecer la capacidad organizativa, transmitir el acumulado político y proyección de la organización al conmemorase los 30 años de su existencia. \\r\\nLa colección está compuesta por 4 piezas textiles que dan cuenta de cuatro grandes ejes asociados a las necesidades narrativas de ASFADDES Medellín: el primero sitúa la desaparición forzada en Colombia; el segundo da cuenta de hechos y acontecimientos relevantes para ASFADDES debido a su incidencia política; el tercero remite a una historia paralela de la organización, caracterizada por la persecución y las amenazas por su quehacer político; y el cuarto hace un homenaje a las personas que conforman ASFADDES Medellín plasmando algunos casos emblemáticos.\\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Recrear los retratos de una búsqueda','url':' http://www.udea.edu.co/wps/portal/udea/web/inicio/udea-noticias/udea-noticia/!ut/p/z0/vY6xDsIwDER_BYaOlUMpBcaIAYRaiQGhkAWZNkCgxG2SIj6fFiQQCyOL5bPv2QcSBEiDN31Er8lg2eqtTHaT6Swa8JilLIkTxpNVPBpH8-F6w2AJ8rehvaDPdS05yJyMV3cPoiLrsWwKhQFD961OdFWvvqs9Q17nGl3AnrTRBXWuz9hRrlWBRcCsyq1CG1rlLXpy4b5xddPufoecLKK_heweRTabZUeQFfpTqM2BQLwpEB8KxJuqLnI_Km8p5_3-A30v1r8!/'},{'name':'Casa Tres Patios. Retratos de una búsqueda. Socialización Final CuBO.X','url':'https://www.casatrespatios.org/single-post/2017/04/24/Retratos-de-una-b%C3%BAsqueda-Socializaci%C3%B3n-final-CuBOX?lang=es'},{'name':'Exposición Colombo Americano Retratos de una búsqued','url':'https://issuu.com/arlyn.visbal/docs/proyecto_retratos_de_una_b_squeda '},{'name':'Audiovisual Retratos de una búsqueda – Pasolini en Medellín ','url':'https://drive.google.com/drive/u/0/folders/0B-owSTnkmLxoZHFuNFJxVFhlNlU'}]}\",\"fk_creador\":10,\"fk_lugar\":10}]",
    "expire": "1591297932869"
}