{
    "value": "[{\"id\":3,\"titulo\":\"Telón Choibá Atrateño\",\"codigo\":\"ADTTC- GACH- 001- 001\",\"imagen_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Piezas/GACH-001-001.jpg/Planogeneral ADTT-GACH-001-001.jpg\",\"imagen_descripcion\":\"Plano general del Telón Choibá Atrateño. Fotografía Laura Junco.2019\",\"detalle_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Piezas/GACH-001-001.jpg/Detalle1ADTT-GACH-001-001.jpg\",\"detalle_descripcion\":\"  Detalle 1 Telón Choibá Atrateño. Árbol de Choibá florecido. Fotografía: Laura Junco. 2019\",\"autores\":\"  Luz Romaña Cuesta - Rubiela Quinto Mosquera - Yaneth Mosquera - Gloria Álvarez Vargas - Úrsula Holzapfel - Willinton Mosquera - Rosa Mendoza (+) - Lucía Jiménez (+)\",\"fecha\":\"2003\",\"entidad_json\":\" { 'obj': [{'name': 'Pastoral Social Diócesis de Quibdó', 'url': 'https://choco.org/', 'descripcion': ''}, {'name': 'Comisión Vida Justicia y Paz (COVIJUPA) ', 'url': 'https://choco.org/comision-vida-justicia-y-paz-de-la-diocesis-de-quibdo/', 'descripcion': ''} ] } \",\"tematicas\":\"Movilización social, conmemoraciones, vida cotidiana\",\"hecho_relato\":\"  El telón “Choibá Atrateño” se elaboró en el año 2004 en medio de las actividades de planeación de las jornadas de movilización conocidas como “Atratiando: por un buen trato en el Atrato”, organizadas por las comunidades, organizaciones étnicos-territoriales y la Diócesis de Quibdó para exigir a los actores armados el desbloqueo del río, pues desde 1997 el desplazamiento forzado y el confinamiento de las comunidades atrateñas no cesaban. Este evento se realizó entre el 16 y el 21 de noviembre de 2004, y constituyó la articulación entre organizaciones e instituciones regionales, nacionales e internacionales para hacer una movilización y recorrido por toda la cuenca del río Atrato. Durante estos seis días botes y pangas de embarcaron por el río con banderas y telones para visitar algunas de las comunidades de la región y hacer un registro de la situación humanitaria, al mismo tiempo que manifestaban su rechazo a la presencia de los armados. Una de las estrategias para la identificación de las organizaciones e instituciones durante la embarcada por el río fue la visibilización de telones con los logos bordados realizados por las mujeres de Artesanías Choibá. Precisamente, esta idea para identificar a las instituciones y organizaciones motivó a Artesanías Choibá a elaborar un telón propio para su identificación. Para su elaboración las mujeres decidieron bordar, además del árbol de Choibá insignia del grupo, el poema “Choibá Atrateño” que les había regalado Padre Gonzalo de la Torre como reconocimiento a sus acciones de resistencia desde los oficios textiles a las adversidades de la guerra. Incluir el poema junto a ilustraciones de la selva y la vida cotidiana en el Atrato fue una manera  de aludir y conectarse con las acciones de movilización del “Atratiando”, como narra una de las mujeres del grupo al hablar del telón “Recuerdo las manos de mis compañeras, lo que ellas bordaron, que ya no están, ahora mi negrura, que ahí demuestro mi negrura, mi vida y mi cultura, mi ternura, el Choibá que es un árbol fuerte y que resiste como nosotras hemos resistido toda discriminación, humillación, maltrato, porque nos han discriminado tanto a nosotras, como a nuestros hijos”.\",\"relato_pieza\":\"El telón está compuesto por siete franjas de tela en las que está bordados el poema “Choibá Atrateño” escrito por el Padre Gonzalo de la Torre y elementos ilustrativos de la selva y vida cotidiana de las comunidades en la región del Atrato. En uno de sus catálogos las mujeres describen el telón así: “Letra por letra, franja por franja, crece una obra de arte, un trabajo comunitario construyendo vida digna”.  \\r\\n \\r\\nAl momento de su elaboración, las mujeres decidieron incluir el poema porque este fue un regalo que el padre Gonzalo de la Torre, importante misionero de la región, les dio como un reconocimiento a las mujeres y hombres que integran este grupo, quienes como el árbol del Choibá que crece en las selvas atrateñas con raíces y ramas resistentes e intensas flores moradas, han sido fuertes para mantener la vida pese al despojo, el desplazamiento forzado y las distintas violencias que se han perpetuado en su territorio. \\r\\n \\r\\nLuz Romaña, una de las integrantes más antiguas y quien cuida el archivo del grupo, cuenta que este telón fue uno de los primeros trabajos colectivos y ha sido uno de los más significativos, pues lo hicieron en el momento en el que ellas estaban aprendiendo a bordar para llenarse de resistencia ante las adversidades sufridas como consecuencia de la guerra en el río Atrato. Bordar el telón implicó revivir los momentos felices en el campo, retratar los buenos recuerdos del río, de los árboles y de sus casas, y narrar mediante letras, colores y figuras toda la belleza de la naturaleza chocona. Para decidir las ilustraciones que acompañan el poema, las mujeres decidieron narrar tres aspectos: la finca o el sustento, cómo se vivía en el pueblo y qué era lo que alegraba el corazón. \\r\\n \\r\\nJunto a la decisión de las ilustraciones, los colores también fueron un consenso colectivo y tienen significados, como recuerda Luz “Hicimos el morado de la tristeza, el amarillo del sol, el rojo de la sangre derramada, y el verde de la esperanza”. \\r\\n \\r\\nEl telón fue elaborado como una colcha de retazos forrados y bordados y es una marca de identidad para el grupo. En los lugares visitados por Artesanías Choibá para compartir experiencias o para publicitar sus productos este es expuesto como una manera de presentación del grupo, su historia y el lugar de donde provienen, una de las mujeres dice que para ella esta pieza “Narra parte de nuestras vidas, de lo que hemos vivido, de lo que hemos salido adelante, con amor, con cariño, con mucho esfuerzo que le hemos metido, con mucho trabajo, con mucha alegría  a esto que hacemos”. Es decir, el telón no solo es testimonio de la resistencia, sino también de la historia del grupo y su consolidación como un proyecto productivo autónomo durante 20 años. \\r\\n\",\"audio_path\":\"_\",\"descriptores\":\"Poema, árbol de Choibá, selva, río Atrato, casas, flores\",\"ancho\":\"119 cm \",\"alto\":\"83 cm\",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Telas de algodón, hilos de bordar y coser. \",\"tecnicas\":\"Bordado, costura\",\"conservacion\":\"La pieza está deteriorada por el paso del tiempo y su exposición recurrente al aire, el sol y la humedad de la región atrateña. Tiene manchas, decoloración en la tela, desgaste en los hilos y roturas. Advirtiendo el deterioro, el grupo Artesanías decide tomar una fotografía del telón y mandar hacer una réplica impresa en lona para conservar el telón original, el cual solo se expone en fechas y eventos que el grupo considera de mucha importancia. \",\"usos\":\"La pieza ha sido usada principalmente como elemento identitario del grupo Artesanías Choibá en su participación en movilizaciones, eventos, ferias artesanales e invitaciones a intercambio de experiencias a nivel nacional e internacional. Durante los primeros años, la pieza también era expuesta en el punto de venta para caracterizar el lugar, sin embargo, la humedad característica del clima en la región atrateña comenzaron a desgastar el telón y las mujeres decidieron mandar hacer una réplica en lona para conservar el original. \\r\\n \\r\\nEl telón también ha hecho parte de la exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia, la cual tuvo el objetivo de mostrar la trayectoria de estos dos grupos de mujeres artesanas que durante dos décadas han sostenido alrededor de los oficios textiles como el bordado y el tejido estrategias que les han permitido rehacer su vida después de la guerra. Esta exposición fue exhibida en la ciudad de Quibdó en el mes de septiembre de 2019 en el marco de la Feria Alternativa Justa y Solidaria, un espacio programado anualmente por colectivos locales -en su mayoría de población víctima del conflicto- que han creado proyectos productivos autónomos que defienden el consumo local. En octubre y noviembre la exposición visitó la Biblioteca Arnoldo Palacios de Quibdó. \\r\\n \\r\\nOtros usos y apropiaciones han sido los de incluirlo por medio de fotografías en publicaciones académicas, material pedagógico y promocional de grupo Artesanías Choibá.  \\r\\n\",\"eventos_json\":\" { \\\"obj\\\": [{\\\"name\\\": \\\"Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán\\\", \\\"place\\\": \\\"Convento / Palacio Episcopal  Quibdó - Chocó.\\\", \\\"date\\\": \\\"20 de septiembre al 4 de octubre de 2019 \\\"}, {\\\"name\\\": \\\"Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán\\\", \\\"place\\\": \\\"Biblioteca Departamental Arnoldo Palacios. Quibdó, Chocó\\\", \\\"date\\\": \\\"7 de octubre al 21 de noviembre de 2019 \\\"}, {\\\"name\\\": \\\"Taller “Bordar a vida. Uma viagem pelo rio” dictado por Fredy Flores para el Projeto Otras Latinoamericas \\\", \\\"place\\\": \\\"Universidade de Campinas, Brasil\\\", \\\"date\\\": \\\"noviembre de 2019\\\"} ] } \",\"documentos_json\":\" { \\\"obj\\\": [{\\\"name\\\": \\\"Airplan. (octubre 2019). “Visita la exposición recomendada que está en la Biblioteca Pública Departamental del Chocó”\\\", \\\"url\\\": \\\"http://www.airplan.aero/web/page/1080/Visita%20la%20exposici%C3%B3n%20recomendada%20que%20est%C3%A1%20en%20la%20Biblioteca%20P%C3%BAblica%20Departamental%20del%20Choc%C3%B3\\\"}, {\\\"name\\\": \\\"Taller “Bordar a vida. Uma viagem pelo rio” dictado por Fredy Flores para el Projeto Otras Latinoamericas Universidade de Campinas, Brasil, \\\", \\\"url\\\": \\\"https://www.proec.unicamp.br/noticias/otras-latinoamericas-colombia\\\"} ] } \",\"consentimiento_path\":\"_\",\"galeria_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Piezas/GACH-001-001.jpg/\",\"fotografo\":\"Federico Ruiz y Laura Junco \",\"autor_ficha\":\"Isabel Cristina González Arango, Adriana Marcela Villamizar Gelves, Carolina Rosa Rincón\",\"fecha_rdttc\":\"_\",\"fk_creador\":3,\"fk_coleccion\":3,\"fk_hecho\":3,\"imagenes_descripcion_json\":\"_\"}]",
    "expire": "1588180753125"
}