{
    "value": "[{\"id\":11,\"nombre\":\"Tejiendo memoria(s) de resistencia(s)\",\"codigo\":\"ADTTC- LQLR- 001\",\"tipo\":1,\"cantidad_piezas\":14,\"creacion\":\"2012\",\"contexto\":\"La colección Tejiendo memoria(s) de resistencia(s) hace parte de una exposición itinerante que reúne el resultado de talleres colectivos de costura desarrollados en el municipio de San Francisco, Antioquia por Beatriz Elena Arias López, profesora de la Facultad de Enfermería de la Universidad de Antioquia. La muestra está compuesta por catorce obras elaboradas colectivamente en la técnica manual de patchwork sin costura o tela sobre Icopor sin costura, que narran experiencias cotidianas de los habitantes de la zona. En la exhibición se presentan 14 piezas que combinan las creaciones de los participantes del taller y permiten recrear y recorrer un camino simbólico, representado en escenas de la memoria, sobretodo entre las mujeres del municipio. De esta forma, se construye un relato común a partir de las historias individuales. \\r\\nLa instalación se acompaña de 6 carteles, que, a manera de galería fotográfica, recogen el registro del proceso de creación, y algunos testimonios significativos alrededor del proceso de resistencia campesina en medio de la violencia política y los daños ocasionados por el conflicto armado; asimismo, se acompaña de unas voces que relatan historias como fondo de la exposición.\\r\\nEste trabajo se realizó desde febrero de 2012 en cuatro veredas del municipio de San Francisco: San Isidro, La Esperanza, El Pajuí y el sector Jardín Matecaña. En los encuentros se convocaron mujeres adultas, y jóvenes de ambos sexos, para que en forma libre, recrearan y expresaran imágenes o escenas significativas que les permitieran dar cuenta del camino que han recorrido en la experiencia de ser habitantes de un territorio inmerso en un conflicto armado complejo, en una disputa de intereses, donde ellos y ellas como campesinos han tenido pérdidas, dolores y sufrimientos , y a la vez, han sido protagonistas de la recuperación y rehabilitación de sus proyectos y espacios vitales\\r\\nLa exposición se presentó por primera vez en el municipio de San Francisco el 21 de octubre de 2012, en el marco de la Semana de la Juventud, seguidamente realizó una travesía por distintos espacios del departamento de Antioquia y se presentó en Bogotá en el marco de la VI Semana por la Memoria. \\r\\n\",\"documentos_json\":\"{'obj':[{'name':'En San Francisco, las comunidades campesinas tejen memorias de resistencia','url':': http://www.colombiainforma.info/en-san-francisco-las-comunidades-campesinas-tejen-memorias-de-resistencia/'},{'name':'Museo de Memoria de Colombia: Tejiendo memoria(s) de resistencia(s)','url':'http://museodememoria.gov.co/arte-y-cultura/tejiendo-memorias-de-resistencias/'},{'name':'Asociación Campesina de Antioquia: Tejiendo memoria(s) de resistencia(s','url':'http://www.acantioquia.org/es/hacemos/investigacion/item/397-tejiendo-memoria-s-de-resistencia-s.html'},{'name':'San Francisco tiene MEMORIA / serie documental Memoria y Territorio. Realizado por: Escuela de creación documental. Área Comunicaciones ACA','url':'https://youtu.be/_6cfKxMUARM '}]}\",\"fk_creador\":15,\"fk_lugar\":11}]",
    "expire": "1592338896855"
}