{
    "value": "[{\"id\":4,\"titulo\":\"Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria\",\"codigo\":\"ADTTC- GAG- 001- 001\",\"imagen_path\":\"FONDOS/Bojayá/Registro Fotográfico/Fotografía Piezas/GAG-001-001/Plano general - ADTT-GAG-001-001.AVG.JPG\",\"imagen_descripcion\":\"Plano General  Telón Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria.Fotografia: Adrina Villamizar.2019 \",\"detalle_path\":\"FONDOS/Bojayá/Registro Fotográfico/Fotografía Piezas/GAG-001-001/Detalles1 ADTT-GAG-001-001 AGV.jpeg\",\"detalle_descripcion\":\"       \\r\\n \\r\\nDetalle 1 , 2 Telón Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria. \\r\\nNombres bordados en cada franja.con representaciones de actividades cotidianas como la pesca  \\r\\nFotografía: Adriana Villamizar. 2019 \\r\\n\",\"autores\":\"    Rosa de las Nieves Mosquera - Bernardina Vásquez - Elizabeth Álvarez - Leonor Lozano Beltrán - Macaria Allín Chaverra - Cruzcelina Chalá Perea - Elaine Perea Chalá - María Eugenia Velázquez - Maria Olivia Murillo - Sonia Arroyo Caicedo - María Aurelia Moreno Mena - Úrsula Holzapfel (COVIJUPA) - Mercedes Valbuena (Hermana Agustina Misionera) - Candelaria Barrios (Hermana Agustina Misionera) - Luz Marina Cañola - Apulia Peñaloza - Sobenny Mosquera Palacio  - Siria Moreno Cuesta - Luz Amparo Córdoba Cuesta - Yasney Palacios Moreno - Clara Rosa Palacios Palomeque - Carmen Eliza Palacios Martínez - Onelia Moreno - Cresencia Córdoba Perea - Rosmira Moreno Cuesta - Rosa Cuesta - Mercedes Perea Chalá - Yorleny Velázquez Mosquera - Yorleny López - Linide Chalá Palacios - Lubin Valencia - Betsy Velásquez - Bernabelina Palacios - Leonarda Arroyo - Feliciana Cuesta Gamez - Luz Marina Machado - Sofía Jaramillo Moreno - Yasny Palacios - María Pía Rentería - Eulogia Aspilla de Palacios  - Felisa Cuesta (+) - Karen Indira Mena (+)  - \",\"fecha\":\"2003\",\"entidad_json\":\" { 'obj': [{'name': 'Pastoral Social Diócesis de Quibdó', 'url': 'https://choco.org/pastoral-social-de-quibdo/', 'descripcion': ''}, {'name': 'Hermanas Agustinas Misioneras', 'url': 'https://agustinasmisioneras.net/wordpress/testigos-de-la-esperanza-en-el-choco/', 'descripcion': ''}, {'name': 'Grupo de Artesanias Choibá', 'url': 'https://www.facebook.com/pg/Artesan%C3%ADas-Choiba-433237103517343/about/?ref=page_internal', 'descripcion': ''}, {'name': 'Comisión Vida Justicia y Paz (COVIJUPA) ', 'url': 'https://choco.org/comision-vida-justicia-y-paz-de-la-diocesis-de-quibdo/', 'descripcion': ''} ] } \",\"tematicas\":\"Memorias del dolor, la dignidad y la resistencia, conmemoraciones \",\"hecho_relato\":\"    El telón “Nuestras víctimas, 2 de mayo de 2002, Bellavista – Bojayá, Chocó. Haciendo historia, bordando memoria” documenta las víctimas mortales de Masacre del 2 de mayo de 2002 perpetrada en Bellavista, casco urbano del municipio de Bojayá. El hecho dejó más de 90 víctimas mortales como consecuencia de la explosión de un cilindro bomba lanzado a la iglesia, lugar en el que la comunidad se resguardaba de los combates entre Frentes 57 y 34 del grupo guerrillero Fuerzas Armadas Revolucionarias de Colombia-Ejército del Pueblo (FARC-EP) y paramilitares del Bloque Élmer Cárdenas de las Autodefensas Unidas de Colombia. \\r\\nDespués de la Masacre se produjo el desplazamiento masivo de los habitantes del lugar. Algunas familias nunca retornaron y se dispersaron por varias ciudades del país.  \\r\\n \\r\\nEl proceso de elaboración documenta tanto las vivencias de las mujeres de Artesanías Guayacán durante el desplazamiento forzado que tuvieron las familias de Bojayá hacia la ciudad de Quibdó luego de la masacre, como el proceso de retorno al poblado de Bellavista entre septiembre y noviembre de 2002, pues justo durante estos meses las mujeres decidieron elaborar el telón y al ritmo de las embarcadas para asentarse en Quibdó y realizar los trámites de retorno al pueblo, desarrollaron el trabajo textil. \\r\\n\",\"relato_pieza\":\"La pieza fue construida por las mujeres del grupo Artesanías Guayacán con apoyo de las Hermanas Agustinas Misioneras y el grupo Artesanías Choibá de Quibdó. Cada uno de los nombres están acompañados de ilustraciones bordadas de flores, animales, botes y oficios propios de la región que representan los gustos, las ocupaciones y memorias de quienes murieron aquel día. \\r\\n \\r\\nEl telón se compone de 14 franjas de telas de diversos colores en los que se ubican 119 los nombres bordados de las víctimas e ilustraciones que caracterizan los oficios y/o gustos de cada una de estas personas. Las franjas están rodeadas de un marco de tela en cuya línea superior se lee el nombre de la pieza “Nuestras Víctimas 2 de mayo de 2002 Bellavista-Bojayá-Chocó”, y en línea inferior la frase “Por ríos y por selvas que guardan la memoria de tantos pueblos negros que aquí hacemos historia”.  \\r\\n \\r\\nEl proceso de elaboración se realizó en 4 meses en espacios colectivos de encuentro para la reflexión y conversación sobre los dolores vividos, y en espacios individuales que cada mujer adelantaba en su casa, elaborar el telón comprendió la recolección de los nombres de las víctimas, el bordado y el ensamblaje en costura de todas las franjas. Cada mujer de Artesanías Guayacán bordó los nombres de los familiares cercanos, amigos o vecinos que había perdido en la masacre, así se comenzaría el primer ejercicio de “duelo colectivo”; las mujeres del grupo Artesanías Choibá bordaron nombres escogidos aleatoriamente. Una vez la etapa de bordado terminó, las mujeres costureras del grupo con ayuda de las Hermanas Agustinas Misioneras y de Úrsula Holzapfel (COVIJUPA) se encargaron de ensamblar las franjas, añadir la tela trasera y los detalles de costura para que el telón pudiera colgarse en la Iglesia y los diferentes lugares de exposición. \\r\\n\",\"audio_path\":\"_\",\"descriptores\":\"Nombres de personas, figuras de flores, pájaros, canoas, pescados, pescadores, selva, río.\",\"ancho\":\"600 cm \",\"alto\":\"250 cm.\",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Tela de algodón, hilos de bordar y coser\",\"tecnicas\":\"Costura, bordado \",\"conservacion\":\"El telón se encuentra en buen estado. Sin embargo, por la humedad y el calor característicos del clima de la región del Medio Atrato en algunas esquinas la tela de la pieza está desgastada, los colores originales de la tela se encuentran descoloridos y algunas ilustraciones presentan deshilachamientos en los bordados. Para evitar un mayor desgaste del telón, las mujeres del grupo decidieron exponerlo de manera permanente en el Salón Parroquial de la iglesia de Bellavista nuevo, así, bajo techo se procura prolongar su durabilidad.\",\"usos\":\"El principal uso de la pieza ha sido exponerla en rituales religiosos y eventos públicos realizados por la comunidad y exposiciones en distintos lugares del pais en relación a la exigencia de derechos por la justicia, la memoria y la reclamación de reparación de las afectaciones sufridas en la Masacre del 2 de mayo de 2002. Desde el año 2003 hasta el 2015 la pieza se exhibió en la iglesia de Bellavista viejo en cada conmemoración de la masacre para recordar y rendir homenaje a las víctimas, así como para reclamar a los actores armados sus responsabilidades en el hecho. \\r\\n \\r\\nEn el 2015, en el marco del proceso de negociación entre la guerrilla de las Farc-EP y el Gobierno, se concreta la realización de un acto de reconocimiento de responsabilidades de la insurgencia de las Farc-EP en los hechos ocurridos en 2002 en Bellavista viejo. En este evento el telón fue expuesto para homenajear a cada persona que falleció en la masacre y, de esta manera, mostrar a una parte de los responsables la dimensión de la tragedia ocurrida. Así mismo sirvió como llamado al Estado para que reconozca su responsabilidad en los hechos ocurridos ese día por omisión para proteger y salvaguardar la integridad de la comunidad. \\r\\n \\r\\nEntre el 2016 y 2019 el Comité por los Derechos de las Víctimas de Bojayá lideró la reclamación ante el Estado de la exhumación e identificación de los cuerpos de los familiares muertos en la masacre para su entierro digno, en el marco de este proceso el telón ocupó un lugar importante porque figuró como el primer documento de registro de los nombres de las víctimas del 2 de mayo. En noviembre de 2019 culminó el proceso de identificación y se realizó el entierro final de los muertos, en este evento el telón ambientó la eucaristía, la novena y el ritual de despedida realizados a los muertos para despedirlos. \\r\\n \\r\\nA lo largo de estos años el telón también ha sido usado por las mujeres de Artesanías Guayacán como herramienta de denuncia, no solo de los hechos ocurridos en la masacre del 2 de mayo de 2002, sino también de la guerra que aún es vigente en el departamento del Chocó. Así, las mujeres lo han llevado y expuesto en encuentros y eventos a los que han sido invitadas en otras ciudades de Colombia y del mundo para compartir sus experiencias de resistencia y construcción de memoria. \\r\\n \\r\\n\",\"eventos_json\":\" { 'obj': [{'name': 'Los Objetos Sagrados De Bojayá', 'place': 'Museo de Antioquia Medellín ', 'date': 'septiembre 2004 '}, {'name': 'Destierro y reparación: reflexión desde lo estético', 'place': 'Museo de Antioquia. Medellín', 'date': 'septiembre 5 al 15 de noviembre 2008.'}, {'name': 'La Vida que se Teje. Tejidos de América Latina por la Memoria y la vida', 'place': 'Museo Casa de la Memoria de Medellín', 'date': 'Mayo 2016'}, {'name': 'Acto de reconocimiento de responsabilidad de las Farc-EP en la masacre ', 'place': 'Bellavista Viejo, Chocó', 'date': '6 de diciembre 2015'}, {'name': 'Entierro final de los muertos de la masacre del 2 de mayo de 2002', 'place': 'Bellavista, Chocó', 'date': 'noviembre de 2019 '} ] } \",\"documentos_json\":\" { 'obj': [{'name': 'Los Objetos Sagrados De Bojayá. Museo de Antioquia Medellín, septiembre 2004', 'url': 'https://www.eltiempo.com/archivo/documento/MAM-1543699'}, {'name': 'Desterrando la indiferencia, recuperamos nuestra dignidad. Exposición Destierro y reparación ', 'url': 'https://www.region.org.co/index.php/revista58/el-arte/item/319-desterrando-la-indiferencia-recuperamos-nuestra-dignidad'}, {'name': 'Reparadores. Exposición Destierro y reparación ', 'url': 'https://www.elespectador.com/opinion/reparadores-columna-42984'}, {'name': 'Centro Nacional de Memoria Histórica. (S.f.). “Telón de Bojayá. ', 'url': 'http://www.centrodememoriahistorica.gov.co/multimedias/MemoriasExpresivasRecientes/Memoria_H/choco/telon/index.html'}, {'name': 'Villamizar, A., Quiceno, N., García Becerra, A., Henao A., González, I. y Salamandra, C. (2019). Artesanías Guayacán. Raíces para la resistencia de un pueblo. Colombia: Universidad de Antioquia', 'url': 'http://bibliotecadigital.udea.edu.co/bitstream/10495/13468/1/VillamizarAdriana_2019_ArtesaniaGuayacanResistencia.pdf'}, {'name': 'Museo de Memoria de Colombia. (S.f). “Bojayá: Por ríos y por selvas”. ', 'url': 'http://museodememoria.gov.co/arte-y-cultura/bojaya-por-rios-y-por-selvas/'} ] } \",\"consentimiento_path\":\"_\",\"galeria_path\":\"FONDOS/Bojayá/Registro Fotográfico/Fotografía Piezas/GAG-001-001/\",\"fotografo\":\"Adriana Villamizar Gelves, Laura Junco  \",\"autor_ficha\":\"Adriana Villamizar Gelves, Isabel González Arango\",\"fecha_rdttc\":\"_\",\"fk_creador\":4,\"fk_coleccion\":4,\"fk_hecho\":4,\"imagenes_descripcion_json\":\"_\"}]",
    "expire": "1588180872242"
}