{
    "value": "[{\"id\":3,\"tipo\":0,\"modalidad\":\"Bloqueos; confinamiento;  desplazamiento forzado \",\"relato\":\"El telón “Choibá Atrateño” se elaboró en el año 2003 en medio de las actividades de planeación de las jornadas de movilización conocidas como “Atratiando: por un buen trato en el Atrato”, organizadas por las comunidades, organizaciones étnicos-territoriales y la Diócesis de Quibdó para exigir a los actores armados el desbloqueo del río, pues desde 1997 el desplazamiento forzado y el confinamiento de las comunidades atrateñas no cesaban. Este evento se realizó entre el 16 y el 21 de noviembre de 2003, y constituyó la articulación entre organizaciones e instituciones regionales, nacionales e internacionales para hacer una movilización y recorrido por toda la cuenca del río Atrato. Durante estos seis días botes y pangas de embarcaron por el río con banderas y telones para visitar algunas de las comunidades de la región y hacer un registro de la situación humanitaria, al mismo tiempo que manifestaban su rechazo a la presencia de los armados. Una de las estrategias para la identificación de las organizaciones e instituciones durante la embarcada por el río fue la visibilización de telones con los logos bordados realizados por las mujeres de Artesanías Choibá. Precisamente, esta idea para identificar a las instituciones y organizaciones motivó a Artesanías Choibá a elaborar un telón propio para su identificación. Para su elaboración las mujeres decidieron bordar, además del árbol de Choibá insignia del grupo, el poema “Choibá Atrateño” que les había regalado Padre Gonzalo de la Torre como reconocimiento a sus acciones de resistencia desde los oficios textiles a las adversidades de la guerra. Incluir el poema junto a ilustraciones de la selva y la vida cotidiana en el Atrato fue una manera  de aludir y conectarse con las acciones de movilización del “Atratiando”, como narra una de las mujeres del grupo al hablar del telón “Recuerdo las manos de mis compañeras, lo que ellas bordaron, que ya no están, ahora mi negrura, que ahí demuestro mi negrura, mi vida y mi cultura, mi ternura, el Choibá que es un árbol fuerte y que resiste como nosotras hemos resistido toda discriminación, humillación, maltrato, porque nos han discriminado tanto a nosotras, como a nuestros hijos”.\",\"descripcion\":null,\"actores\":\"Guerrilla y Paramilitares\",\"acciones_resistencia_sobrevivencia\":\"Recorridos y visitas a las comunidades\",\"fecha\":\"2003\",\"fk_lugar\":8}]",
    "expire": "1590115500894"
}