{
    "value": "[{\"id\":2,\"titulo\":\"Cartografía del tiempo \",\"codigo\":\"ADTTC-CTMS- 002- 001\",\"imagen_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/Plano generalADTTC-CTMS- 002- 001 .jpg\",\"imagen_descripcion\":\"Plano general de la pieza Cartografía del tiempo.  \\r\\nFotografía: Laura Junco. 2019 \\r\\n\",\"detalle_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/Detalle1ADTTC-CTMS- 002- 001.jpg\",\"detalle_descripcion\":\" Detalle 1 Cartografía.  \\r\\nDesplazamiento forzado de una de sus integrantes con su familia. El acontecimiento acurre el 5 de febrero de 2005 en la vereda los planes del municipio de Sonsón. Bordado por Laura Gloria Marín. \\r\\nFotografía Laura Junco. 2019 \\r\\n\",\"autores\":\" Aida Henao Cardona  - Ana Luisa Ocampo - Rubiela Martínez López  - Gloria Serna Sánchez - Teresa de Jesús Saldarriaga - Luz Dary Osorio López  - Luz Elena Ocampo - Laura Gloria Marín  - Fabiola Botero - María Lili Ospina  - Luz Elena Arroyave  - Gloria Amparo Carmona  - Blanca Sánchez - Virgelina Marín - María Ruth Otalvaro - Alicia de Jesús Mejía - Ninfa Rincón - María Ninfa Cárdenas - Blanca Bedoya\",\"fecha\":\"2013\",\"entidad_json\":\" { 'obj': [{'name': 'Universidad de Antioquia: Grupo de investigación Cultura, Violencia y Territorio, adscrito al Instituto de Estudios Regionales INER', 'url': '', 'descripcion': ''}, {'name': 'Univerdidad de Antioquia Banco Universitario de Programas y Proyectos de Extensión BUPPE', 'url': '', 'descripcion': ''}, {'name': 'Asociación de Víctimas por la Paz y la esperanza de Sonsón', 'url': '', 'descripcion': ''}, {'name': 'Costurero Tejedoras por la Memoria de Sonsón', 'url': '', 'descripcion': ''} ] } \",\"tematicas\":\"Memorias del dolor, la dignidad y la resistencia\",\"hecho_relato\":\" Realizada colectivamente, la cartografía es un gran telón en el que cronológicamente a través de cuadros bordados se ordenan los acontecimientos de vulneración y sufrimiento que cada una de las tejedoras ha vivido en medio del conflicto armado en el municipio de Sonsón entre 1992 y 2012. \\r\\n \\r\\nCada una de las 28 pieza textil que integra el telón fue elaborada individualmente y relata hechos victimizantes como: desplazamiento, asesinato selectivo, encarcelamiento injustificado, desaparición forzada, reclutamiento y secuestro, además en algunos se nombra el actor armado, el lugar y el año del acontecimiento. \\r\\n \\r\\nEn palabras de las autoras, cada cuadro “Para mí, cuenta lo que le sucedió a cada una y diferente porque no son los casos todos lo mismos. (…) pero se siente el mismo dolor entre todas y entre todas no acompañamos y compartimos el dolor de cada una.”  \\r\\n \\r\\nEl título de Cartografía del Tiempo se ha resignificado otorgándole un sentido epistolar, como una forma de comunicar los hechos sucedidos. “Son como cartas. Todas las historias son como estilos cartas.” A través de las cuales se encuentra un medio para narrar y compartir con otras personas las experiencias dolorosas “Alicia no había hablado mucho de lo que a ella le había pasado y me acuerdo que cuando ella apareció con esta telita, muchas se enteraron lo que le había pasado a ella”.  \\r\\n \\r\\nAsí mismo, la cartografía es una evidencia de lo sucedido para quienes no lo vivieron y un trabajo de recuperación de memoria para buscar justicia y garantías de no repetición. “hay que a contarle a los que no saben, por ejemplo, los muchachos, los jóvenes, ellos no saben qué pasó, porque por lo regular eso ya no importa, ya no se habla de eso, entonces es como contarles que eso sí pasó y ahí está la muestra, que no fue algo que nos inventamos, sino, que ahí está la muestra.” \\r\\n \\r\\n\",\"relato_pieza\":\"El proceso de elaboración del telón conjugo el trabajo individual y colectivo, cada una bordó a su propio ritmo y en espacios y momentos íntimos: “Yo bordaba más que todo era de noche donde nadie me viera llorar porque lloraba mucho”. Además, las mujeres tomaron decisiones sobre las narraciones y simbologías textiles que querían usar para componer sus historias y al momento de integrar las piezas: “Esos cositos, corrosquitos yo los hice como pensando en los pasos que hemos hecho (…) Pues yo cuando lo estaba haciendo yo pensaba en eso como las trabas que hemos tenido, las metidas y las salidas y las bastas que hicimos primero fue como eso, como los pasos que hemos dado cada una.” \\r\\n \\r\\nEsta pieza representa la memoria y es el corazón del Costurero, en sus palabras, es la mamá, es la pieza que las abriga y le da calor al espacio de trabajo y de encuentro, que es el Salón de la Memoria del municipio de Sonsón, donde ocupa el lugar central en la exposición permanente. \\r\\n\",\"audio_path\":\"_\",\"descriptores\":\"Hombres, mujeres, actores armados, carros, animales, casas, cárcel, años, modalidad de violencia\",\"ancho\":\"232 cm\",\"alto\":\"344 cm \",\"espesor\":\"0.5 cm\",\"tipo_textil\":\"Telón\",\"materiales\":\"Tela, retazos de tela de diferentes materiales, hilo coral, hilo de coser\",\"tecnicas\":\"Bordado, tela sobre tela, costura\",\"conservacion\":\"La pieza se encuentra en buen estado de conservación, sin embargo, presenta pequeñas roturas en los extremos como consecuencia de perforaciones para exhibirla. \",\"usos\":\"Esta pieza ha sido expuesta en espacios comunitarios, instituciones educativas y museos en el marco de eventos de carácter académico, comunitario e institucional relacionados con temas como conflicto armado, víctimas, memoria, intercambio de saberes, textiles testimoniales y prácticas artísticas.  \\r\\n \\r\\nEsta pieza es reconocida como representativa del Costurero al evidenciar la relación tejido, testimonio, memoria y fue seleccionada como la pieza central de la exposición permanente del Salón de la Memoria del municipio de Sonsón \\r\\n\",\"eventos_json\":\" { 'obj': [{'name': 'Primer encuentro de Tejedoras y Tejedores de la Memoria en la zona Páramo: “Hilos y Agujas en el Páramo”. Primer encuentro de Tejedoras y Tejedores de la Memoria en la zona Páramo: “Hilos y Agujas en el Páramo”. ', 'place': 'Argelia Antioquia', 'date': 'octubre 27 de 2013 '}, {'name': 'VI Semana de la Memoria “Lecciones de vida para nunca olvidar”. Valorar las expresiones y las historias de las víctimas del conflicto armado del país, para transformarlas en aprendizajes de vida que guíen hacia un camino para la convivencia, el respeto y la paz', 'place': 'Medellín, Antioquia', 'date': '18 al 23 de noviembre de 2013'}, {'name': 'Primer Encuentro Regional de Tejedoras y Tejedores de la Memoria', 'place': 'Museo Casa de Memoria. Medellín, Antiqouia', 'date': '14 y 15 de mayo de 2014'}, {'name': 'Exposición Tejer con el Hilo de la Memoria Puntadas de Dignidad en Medio de la Guerra. Sonsón – Antioquia- Colombia. 2009 – 2014 Itinerancia en México.', 'place': 'Centro Cultural Benemérito de las Américas, Coyoacán D.F. Museo Nabolom en San Cristóbal de las Casas. Chiapas. Cooperativa de Tejedoras la Flor de Xochistlahuca del municipio de Xochistlahuca. Guerrero.Escuela de artes Emiliano Zapata de Barrio Santo Domingo, Coyoacán D.F. ', 'date': 'Noviembre de 2014 a enero de 2015. '}, {'name': 'Exposición permanente salón de la memoria de Sonsón, Antioquia', 'place': 'Casa de la Cultura Roberto Jaramillo Arango. Sonsón, Antioquia', 'date': 'Abril, 2015'}, {'name': 'Plantones textiles para la conmemoración del día nacional de la memoria y solidaridad con las víctimas del conflicto armado en Colombia', 'place': 'Parque Principal. Sonsón, Antioquia', 'date': '9 de abril 2015'} ] } \",\"documentos_json\":\" { 'obj': [{'name': 'Tejer con el Hilo de la Memoria Puntadas de Dignidad en Medio de la Guerra. Sonsón – Antioquia- Colombia. 2009 – 2014. México 2014 -2015:', 'url': 'http://www.mexico-events.mx/eventos-historia/62986/exposicion-tejer-con-el-hilo-de-la-memoria-puntadas-de-dignidad-en-medio-de-la-guerra-sonson-antioquia-colombia-2009-2014'}, {'name': 'Tejer con el Hilo de la Memoria Puntadas de Dignidad en Medio de la Guerra. Sonsón – Antioquia- Colombia. 2009 – 2014. México 2014 -2015:', 'url': 'http://www.vulvasapiens.net/?p=15702'}, {'name': 'Festival por la Paz de Colombia. Francia 2015', 'url': 'http://festivalpazcolombiafrancia.blogspot.com.co/2015/03/tejer-con-el-hilo-de-la-memoria.html'}, {'name': 'Encuentro regional de tejedoras. Vamos pal costurero 2014 ', 'url': 'http://mokana.udea.edu.co/portal/page/portal/bibliotecaAlmaMater/secciones/extension/2013/Tejer%20con%20el%20hilo%20de%20la%20memoria'}, {'name': 'Diálogo de saberes entre la academia y las víctimas en Sonsón. proyecto periodístico HACEMOS MEMORIA', 'url': 'http://hacemosmemoria.org/2016/09/13/dialogo-de-saberes-entre-la-academia-y-las-victimas-de-sonson/'} ] } \",\"consentimiento_path\":\"_\",\"galeria_path\":\"FONDOS/Sonsón/Registro Fotográfico/Fotografía Piezas/CTMS-002-001/\",\"fotografo\":\"Laura Junco, Maddalena Tachetti\",\"autor_ficha\":\"Isabel González, Laura Cuadros\",\"fecha_rdttc\":\"_\",\"fk_creador\":2,\"fk_coleccion\":1,\"fk_hecho\":2,\"imagenes_descripcion_json\":\"_\"}]",
    "expire": "1588883991671"
}