{
    "value": "[{\"id\":1,\"nombre\":\"Mujeres Tejiendo Sueños y Sabores de Paz \",\"imagen_path\":\"FONDOS/Mampuján/Registro Fotográfico/Fotografía Fondo/FondoMTSSP_JP.jpeg\",\"tipo\":0,\"resena\":\"Mujeres Tejiendo Sueños y Sabores de Paz es un grupo de tejedoras que desde el año 2004, cuatro años después de haber sido desplazadas forzosamente de sus veredas en el municipio de María La Baja en la región de los Montes de María, no han parado de tejer para reclamar y construir la paz.  \\r\\n \\r\\nGracias a las enseñanzas en la elaboración de tapices de tela- Quilting- que recibieron de Teresa Geiser, misionera estadounidense de la Iglesia Menonita, en el marco del trabajo de acompañamiento psicosocial impulsado por la Asociación Sembrado Semillas de Paz, dirigida por Ricardo Esquivia, ellas han creado diferentes colecciones textiles que, por un lado, narran los desplazamientos forzados, los hacinamientos, las masacres, los secuestros, las torturas y las persecuciones cometidas por las Autodefensas Unidas de Colombia en su territorio durante la primera década del 2000. Y, por otra parte, retratan los oficios cotidianos, los encuentros comunitarios, la historia ancestral y local de sus tierras para testimoniar que hay expresiones de vida que deben defenderse.  \\r\\n \\r\\nSus creaciones han viajado por el mundo para participar en exposiciones en Francia, Canadá, Suiza. En el 2015, en Colombia, fueron reconocidas con el Premio Nacional de Paz por sus iniciativas en la construcción de paz a través del uso de otros lenguajes, como el textil, que permiten desde oficios artesanales visibilizar y hacer memoria de las experiencias particulares sufridas por las mujeres en la guerra.  \\r\\n \\r\\nActualmente, las Tejedoras de Sueños y Sabores de Paz, están en el camino de consolidarse como un emprendimiento económico para apoyar a más mujeres de la comunidad, reinventando sus haceres textiles y creando nuevas alianzas y estrategias de fortalecimiento como organización social. \\r\\n\",\"sociopolitico\":\"El corregimiento Mampuján se encuentra ubicado en el municipio María la Baja, en el departamento de Bolívar. Forma parte de la subregión de los Montes de María que está conformada por 15 municipios ubicados entre los departamentos de Bolívar y Sucre. Debido a su estratégica ubicación geográfica, la región se ha convertido en un territorio en disputa por el control de la Troncal Occidental y la Troncal del Caribe como corredores estratégicos de salida a la costa, ruta empleada para el tráfico de drogas y armas por parte de grupos guerrilleros como el ELN y las FARC, y paramilitares como el Bloque Héroes de los Montes de María de la Autodefensas Unidas de Colombia.  \\r\\n \\r\\nEl recrudecimiento del conflicto armado a finales de la década de los 90 en Colombia convirtió a Bolívar en uno de los departamentos con el mayor número de personas desplazadas en el país, siendo el desplazamiento de Mampuján y las masacres de El Salado, Chengue y Las Brisas unas de las acciones violentas contra la población civil más reconocidas en el país. Durante el día 10 de marzo del año 2000 un grupo de paramilitares comandados por Juancho Dique - Enrique Bánquez Martínez-del Bloque héroes de Montes de María ingresaron a Mampuján obligando a las 245 familias que habitaban el corregimiento, bajo amenaza de muerte, a abandonar sus casas, sin saber que sólo podrían regresar 14 años después.  \\r\\n \\r\\nDurante el desplazamiento surgieron en el territorio organizaciones como ASVIDAS - Asociación para la Vida Digna y Solidaria que iniciaron un trabajo comprometido en pro de los derechos de las víctimas, buscando la justicia y la no repetición, así como formas de sanar a la comunidad y brindarle herramientas para la reconciliación y el emprendimiento económico. En este contexto se conformó el grupo de Mujeres Tejiendo Sueños y Sabores de Paz que a través del trabajo artesanal que vincula el oficio textil y los sabores de dulces tradicionales de Mampuján encontraron un camino para recuperar y mejorar las condiciones de vida digna, hacer memoria y reparar simbólicamente los daños ocasionados por la guerra.  \\r\\n\",\"caracterizacion\":\"Este grupo está conformado principalmente por mujeres afrodescendientes adultas y jóvenes víctimas del desplazamiento de Mampuján y ahora residentes en el barrio Rosas de Mampuján, así como por mujeres solidarias del barrio contiguo conocido como El Recreo, con las que comparten la pertenecía a la Asociación ASVIDAS y a la iglesia evangélica de la congregación pentecostal que las hermana en la fe. Mujeres Tejiendo Sueños y Sabores de Paz se conforma a partir del trabajo psicosocial realizado por la misionera Teresa Geiser en el año 2004 y el liderazgo de Juana Alicia Ruiz, Alexandra Váldez, Gledys López y Ana Isabel Ortiz. \\r\\n \\r\\nLas mujeres de Mampuján ha sido reconocidas nacional e internacionalmente por la incidencia que han logrado para el reconocimiento de sus derechos como victimas del conflicto armado y su metodología para la recuperación emocional y la construcción de memoria a partir del trabajo textil, en los que priman la técnica tela sobre tela, los apliques con las que representan diferentes escenas cotidianas, históricas, del conflicto armado y la reconciliación en Mampuján con un estilo singular que estética y narrativamente las caracteriza. \\r\\n\",\"documentos_json\":\" { 'obj': [{'name': 'ASVIDAS', 'url': 'http://asvidasmarialabaja.weebly.com/?fbclid=IwAR3sFCqTqV_6GXW7EZga2YT_fOEJFgZMJjPyAcVBuu8W0Is0tUnU-0_yZh8'}, {'name': 'Universidad Externado de Colombia Título: Catálogo de la exposición “Mampuján entretejiendo un camino estético para la paz”.', 'url': 'https://issuu.com/derechoarteycultura/docs/catalogo_mampujan__1_'}, {'name': 'Documental: “Mampuján: Historias de dolor tejidas por la esperanza y el perdón”.', 'url': 'https://www.youtube.com/watch?v=kTsgFkVz0FI'}, {'name': '“Tejedoras de Mampuján, ganadoras del Premio Nacional de Paz 2015” ', 'url': 'https://www.youtube.com/watch?v=owAj-XxbXhk'}, {'name': 'Pacifista presenta: las tejedoras de Mampuján”. Margarita Martínez (directora) / Jorge Durán (dirección)', 'url': 'https://www.youtube.com/watch?v=FGcrzhlyyMM'}, {'name': '“Mampuján. Crónica de un desplazamiento”. Tony Rubio (director). ', 'url': 'https://www.youtube.com/watch?v=9v_rsVojQt8'}, {'name': 'Tela sobre tela', 'url': 'https://www.youtube.com/watch?v=81ZwGT4RWDk'}, {'name': 'Los Tapices de Mampuján 2007- 2009. Fundación Puntos de Encuentro. ', 'url': 'https://drive.google.com/open?id=1DKGqat1hEw5klUcL-VmhEStwu3ZBD3zI'} ] } \",\"responsable_nombre\":\"Juana Alicia Ruiz Hernández  \",\"responsable_celular\":\"_\",\"responsable_correo\":\"Nutricionistaruiz@yahoo.es\",\"imagen_descripcion\":\"Mujeres Tejiendo Sueños y Sabores de Paz en Rosas de Mampuján Fotografía: Jaime Patarroyo. 2019 \",\"il_1_path\":\"_\",\"il_2_path\":\"_\",\"img_linea_path\":\"_\",\"img_azul_path\":\"_\",\"fk_lugar\":4}]",
    "expire": "1586468967952"
}