{
    "value": "[{\"id\":2,\"nombre\":\"Cartografías\",\"codigo\":\"ADTTC- CTMS- 002\",\"tipo\":2,\"cantidad_piezas\":2,\"creacion\":\"2013\",\"contexto\":\"Esta colección se desarrolló en el marco del proyecto de Extensión universitaria financiado por el Banco Universitario de Programas y Proyectos de extensión BUPPE de la Universidad de Antioquia:  Hilos y agujas en el Páramo, Memorias tejidas de las Asociaciones de víctimas de Sonsón y Argelia.  \\n \\nEste proyecto tuvo como objetivo avanzar en la consolidación del emprendimiento colectivo del Costurero Tejedoras por la Memoria de Sonsón y replicar en la Asociación de víctimas Caminos de la Esperanza del municipio de Argelia esta experiencia exitosa para fomentar espacios de participación y memoria que aúnen esfuerzos y experiencias con el fin de promover la integración y el trabajo en red en la zona Páramo del suroriente antioqueño.   \\n \\nEspecíficamente esta colección y la pieza que la conforma es el resultado de los talleres de cartografía social realizados entre marzo y septiembre de 2013, que buscaban construir relatos para dar a conocer los daños ocasionados por el conflicto armado en Sonsón desde la experiencia de las integrantes del Costurero.  \\n\",\"documentos_json\":\" { 'obj': [{'name': 'Festival por la Paz de Colombia. Francia, 2015', 'url': 'http://festivalpazcolombiafrancia.blogspot.com.co/2015/03/tejer-con-el-hilo-de-la-memoria.html'}, {'name': 'Tejer con el hilo de la memoria México 2014 -2015:', 'url': 'http://www.vulvasapiens.net/?p=15702'}, {'name': 'Tejer con el hilo de la memoria México 2014 -2015', 'url': 'http://www.mexico-events.mx/eventos-historia/62986/exposicion-tejer-con-el-hilo-de-la-memoria-puntadas-de-dignidad-en-medio-de-la-guerra-sonson-antioquia-colombia-2009-2014'}, {'name': 'Encuentro regional de tejedoras. Vamos pal costurero 2014 ', 'url': 'http://mokana.udea.edu.co/portal/page/portal/bibliotecaAlmaMater/secciones/extension/2013/Tejer%20con%20el%20hilo%20de%20la%20memoria'} ] } \",\"fk_creador\":2,\"fk_lugar\":2}]",
    "expire": "1590115500776"
}