{
    "value": "[{\"id\":3,\"nombre\":\"Telones\",\"codigo\":\"ADTTC-GACH- 001\",\"tipo\":2,\"cantidad_piezas\":7,\"creacion\":\"2000\",\"contexto\":\"En el año 2000 el grupo Artesanías Choibá comienza la elaboración de telones como apoyo a los eventos y movilizaciones organizadas por las organizaciones étnico-territoriales y la Diócesis de Quibdó para la denuncia de la crisis humanitaria que se vivía en la región del Atrato producto de la guerra. \\n \\nEn principio, la Diócesis encargó al grupo la realización de telones con los logos bordados de las organizaciones e instituciones que a nivel nacional e internacional brindaban apoyo para las acciones de resistencia de las comunidades en el territorio. Los telones bordados se ofrecían como un regalo para que los grupos tuvieran un distintivo en las jornadas de movilización. Por la cantidad de telones que había que realizar, las mujeres de Artesanías Choibá utilizaron la elaboración de estas piezas textiles como estrategia de enseñanza de las técnicas de bordado y tejido a grupos de jóvenes y mujeres en los barrios de la ciudad de Quibdó. \\n \\nMás adelante, la elaboración de telones también se encamina hacia la construcción de memorias y documentos textiles que registran los hechos de guerra vividos en la región del Atrato. Así, el grupo Artesanías Choibá hace los telones cosidos con detalles bordados que constituyen el memorial de las víctimas del conflicto armado del departamento del Chocó que se encuentran registradas en la base de datos de la Comisión Vida Justicia y Paz de la Diócesis, entre ellos se incluyen los nombres de las víctimas mortales de la Masacre de Bojayá, ocurrida el 2 de mayo de 2002, y los nombres de los hijos, hijas y familiares víctimas de las mujeres que participan en el Plantón de las Mujeres de Luto Víctimas del Conflicto Armado. Este memorial está expuesto de manera permanente en la Capilla de la Memoria de Quibdó.  \\n\",\"documentos_json\":\" { 'obj': [{'name': 'Conflict Textiles (2016). “ La larga espera de las mujeres de luto”', 'url': 'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=382'}, {'name': 'Conflict Textiles (2016). “Nuestras Víctimas 2 de mayo de 2002”', 'url': 'https://cain.ulster.ac.uk/conflicttextiles/search-quilts2/fulltextiles1/?id=389'}, {'name': 'Villamizar, A., Quiceno, N., García Becerra, A., Henao A., González, I. y Salamandra, C. (2019). Artesanías Choibá. Manos de mujeres que resisten. Colombia: Universidad de Antioquia', 'url': 'http://bibliotecadigital.udea.edu.co/handle/10495/13481'}, {'name': 'Costurero Viajero. (2016). Grupo de mujeres Artesanías Choibá', 'url': 'http://costureroviajero.org/quibdo.html'}, {'name': 'Artesanías Choibá y Diócesis de Quibdó (2007). Bordando la vida. Diócesis de Quibdó - HEKS - Artesanías Choibá, Quibdó.', 'url': 'https://drive.google.com/open?id=103yOb0dnCul9Azxb3B1V5JC5DYjAHO8m'}, {'name': 'González-Arango, I. y Villamizar. A. (septiembre 2019). Guion museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia.', 'url': 'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'}, {'name': 'Villamizar, A. (2019). Del “derecho a la reparación” a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Monografía para optar al título de Socióloga, Universidad de Antioquia - Facultad de Ciencias Sociales y Humanas, Medellín', 'url': 'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'} ] } \",\"fk_creador\":3,\"fk_lugar\":1}]",
    "expire": "1592689594546"
}