{
    "value": "[{\"id\":4,\"nombre\":\"Grupo de Artesanías Guayacán  \",\"imagen_path\":\"FONDOS/Quibdó/Registro Fotográfico/Fotografía Fondo/FondoGAG_FedericoRuiz 2017.jpg\",\"tipo\":0,\"resena\":\"Artesanías Guayacán es un grupo de mujeres de Bellavista, Bojayá que nace a finales de los años noventa a partir de una Comunidad Eclesial de Base creada por las Hermanas Agustinas Misioneras y el padre Jorge Luis Mazo (QEPD) de la Diócesis de Quibdó. Primero se agruparon en torno a la oración para acompañar los dolores y miedos vividos en medio de la guerra, luego se convirtieron en un colectivo de artesanas que encontraron en el bordado y la panadería una alternativa económica para responder a los bloqueos de los diversos actores armados en el territorio y para cuidar la vida en colectivo. El grupo toma el nombre del guayacán, árbol que en el Atrato es valorado por su madera resistente para la construcción de casas y embarcaciones, característica que las integrantes del grupo resaltan al reconocer que como el guayacán ellas han tenido la fuerza para resistir y ayudar a sostener el pueblo, pues por medio de la labor artesanal y espiritual han creado espacios para el encuentro y el trabajo comunitario, la denuncia, la reparación y la construcción de memoria de la mano de otros grupos como las Cantadoras de Bojayá y el Comité por los Derechos de las Víctimas de Bojayá. Actualmente, además de continuar con el bordado y el tejido, son las cuidadoras del Santuario en el pueblo viejo, lugar donde ocurrió la masacre del 2 de mayo de 2002. A pesar de la importancia de este grupo de mujeres en el municipio, su trabajo no siempre ha sido reconocido y tanto las dinámicas del conflicto como intervenciones desarticuladas han afectado la fuerza con la que ellas hacen presencia e inciden en su territorio. \\r\\nFuente: González Arango. I y Villamizar. A (septiembre 2019). Guión museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia.  \\r\\n\",\"sociopolitico\":\"Bojayá es un municipio perteneciente al departamento del Chocó, ubicado en la región del Medio Atrato, entre el río Atrato al oriente y la serranía del Baudó al occidente. Se constituyó como municipio en 1960, pero fue poblado por indígenas y personas esclavizadas desde la época colonial. Cuenta con 20 poblados de comunidades negras rurales y 30 de indígenas, todos con propiedad colectiva sobre la tierra. El 53% de los suelos del municipio corresponden a reservas ambientales y zonas de protección. Las principales actividades económicas son la agricultura, la pesca y la explotación forestal. En los últimos años, la pesca se ha visto afectada por la contaminación a causa de las actividades mineras en la parte alta del río Atrato.  \\r\\n \\r\\nLas continuas disputas por la apropiación y/o defensa de la cuenca del río Atrato y sus tierras ribereñas han sido una de las principales causas del conflicto armado en la región. Geográficamente Bojayá está ubicado en un punto estratégico que conecta la costa Pacífica, la costa Caribe y el interior del país, lo que ha propiciado desde la década de los noventa el enfrentamiento entre actores armados como guerrillas, paramilitares y fuerza pública por la apropiación y el uso del suelo. En su accionar estos grupos han generado a la población civil confinamientos, desplazamientos forzados, despojo y apropiación de tierras, desaparición de civiles, asesinatos selectivos y masacres. En la zona también se presenta una disputa por el comercio ilegal de armas y drogas. \\r\\nEl 2 de mayo de 2002 ocurrió la Masacre de Bojayá, uno de los hechos que más ha afectado a la población no sólo por la muerte de más de 90 personas por causa de la explosión de un cilindro bomba en la iglesia donde el pueblo se refugiaba del  enfrentamiento entre la guerrilla de las Farc-EP y los paramilitares, sino, por el desplazamiento, la reubicación del pueblo y los daños generados al tejido social que han implicado la transformación de la vida cotidiana en las dimensiones  económicas, familiares y comunitarias.   \\r\\n \\r\\nEn medio de los ciclos de violencia y el reordenamiento de los actores armados, la comunidad también ha creado estrategias organizativas para decir no a la guerra y reclamar el respeto a la a vida en su región. Algunas de estas comprenden la constitución de los Consejos Comunitarios de comunidades negras, los Resguardos de las comunidades indígenas, la creación de Comunidades Eclesiales de Base y Comités comunales como el Comité por los Derechos de las Víctimas de Bojayá.  \\r\\n \\r\\nEs en este contexto de tensión entre la guerra y la resistencia que se conforma el grupo Artesanías Guayacán como una propuesta de las mujeres bojayaseñas para hacer frente a las adversidades desde oficios como la panadería, la costura y el bordado. Su trabajo ha contribuido al cuidado emocional y espiritual, y a la recomposición de los lazos sociales; al mismo tiempo es un colectivo que ha posibilitado la solidaridad y autonomía económica de las mujeres. \\r\\n\",\"caracterizacion\":\"Artesanías Guayacán es un colectivo de mujeres afrodescendientes e indígenas Emberá, jóvenes y adultas que habitan en la cabecera municipal de Bojayá y que alternan las labores domésticas para el cuidado de la familia con actividades que generan ingresos económicos como la pesca, la agricultura, la cría de animales y la venta informal de productos y servicios.  \\r\\n \\r\\nLas primeras integrantes comenzaron a encontrarse a finales de los ochenta en las reuniones de la Comunidad Eclesial de Base (CEB). Con el tiempo iniciaron la formación en oficios como el bordado, el tejido, la panadería y se conformaron como una iniciativa de economía solidaria y un espacio de apoyo comunitario para hacer resistencia a los efectos de la guerra en sus territorios. A lo largo de 20 años la composición del grupo ha cambiado, quienes actualmente lo conforman son, en su mayoría, mujeres adultas mayores, por eso una de las estrategias para el relevo generacional y la continuidad ha sido la creación de las “Semillitas de Guayacán”, un espacio de encuentro para las niñas y jóvenes del pueblo en el que se promueve la enseñanza en técnicas de bordado y costura con el objetivo de integrarlas poco a poco a las dinámicas del grupo. \\r\\n\",\"documentos_json\":\" { 'obj': [{'name': 'Centro Nacional de Memoria Histórica. (2010). Bojayá. La guerra sin límites. Bogotá, Colombia: CNMH', 'url': 'http://www.centrodememoriahistorica.gov.co/fr/informes/publicaciones-por-ano/2010/bojaya-la-guerra-sin-limites-2'}, {'name': 'Agustinas Misioneras (18 de junio de 2014). Grupo Artesanal Guayacán.  Historia y trabajo del grupo de mujeres del Chocó. ', 'url': 'https://issuu.com/agustinas/docs/rese__a_guayacan.docx'}, {'name': 'Quiceno, N. y Orjuela, C. (2017). “Bojayá: memoria y horizontes de paz”. En: Revista Colombiana de Sociología 40 (1), pp. 103-127.', 'url': 'https://goo.gl/xWXmxC'}, {'name': 'Quiceno, N. y Valencia, E. (2017). “O Río Atrato”. En: Cadernos de Campo 26 (1) 192-205. ', 'url': 'http://www.revistas.usp.br/cadernosdecampo/article/view/143869/140847 '}, {'name': 'Quiceno, N. y Villamizar, A. (2017). “Una vida sabrosa”. En: Atrato. El río tiene la palabra. Edición especial de la Revista Semana, pp. 94-95', 'url': 'https://www.semana.com/contenidos-editoriales/atrato-el-riotiene-la-palabra/articulo/que-hacer-para-que-las-comunidadesdel-atrato-vuelvan-a-vivir-tranquilas/551286'}, {'name': 'Villamizar, A., Quiceno, N., García Becerra, A., Henao A., González, I. y Salamandra, C. (2019). Artesanías Guayacán. Raíces para la resistencia de un pueblo. Colombia: Universidad de Antioquia. ', 'url': 'http://bibliotecadigital.udea.edu.co/bitstream/10495/13468/1/VillamizarAdriana_2019_ArtesaniaGuayacanResistencia.pdf'}, {'name': 'Quiceno, N. y Valencia, E. (2018). Vidas posibles con el Atrato. Casa Museo de la Memoria', 'url': 'http://bibliotecadigital.udea.edu.co/bitstream/10495/10240/1/QuicenoNatalia_2018_VidasPosiblesAtrato.pdf'}, {'name': 'Quiceno, N. (2016). Vivir sabroso. Luchas y movimientos afroatrateños, en Bojayá, Chocó, Colombia. Bogotá: Editorial Universidad del Rosario', 'url': 'https://editorial.urosario.edu.co/gpd-vivir-sabroso-luchas-y-movimientos-afroatratea-os-44-en-bojaya-44-choca-44-colombia-308191-hcuros9789587387506.html'}, {'name': 'Villamizar, A. (2019). Del “derecho a la reparación” a la reconstrucción de la vida: trayectorias de los grupos de mujeres Artesanías Guayacán y Choibá frente a la reparación en el Medio Atrato chocoano. Monografía para optar al título de Socióloga, Universidad de Antioquia - Facultad de Ciencias Sociales y Humanas, Medellín', 'url': 'https://drive.google.com/open?id=1q7Lynmk14t5guLT4DM0onn_56ijea49-'}, {'name': 'González-Arango, I. y Villamizar. A. (septiembre 2019). Guion museográfico Exposición Oficios para reparar la vida: 20 años de resistencia de Artesanías Choibá y Guayacán. Quibdó, Colombia. ', 'url': 'https://drive.google.com/open?id=1SNzv6aPtZ1NjGy2Ip1GxGIkij03AeYI4'} ] } \",\"responsable_nombre\":\"Rosa de las Nieves Mosquera \",\"responsable_celular\":\"_\",\"responsable_correo\":\"rosamosquera10@hotmail.com\",\"imagen_descripcion\":\"Grupo Artesanías Guayacán a orillas del rio Atrato Fotografía: Laura Junco, 2019 \",\"il_1_path\":\"_\",\"il_2_path\":\"_\",\"img_linea_path\":\"_\",\"img_azul_path\":\"_\",\"fk_lugar\":5}]",
    "expire": "1588883816297"
}