{
    "value": "[{\"id\":10,\"nombre\":\"Asociación de Familiares Detenidos y Desaparecidos ASFADDES Medellín\",\"imagen_path\":\"FONDOS/Medellin/Medellin ASFADDES/Registro Fotografico/Fotografia fondo/Foto Fondo .jpg\",\"tipo\":0,\"resena\":\"La Asociación de Familiares de Detenidos y Desaparecidos –ASFADDES- se fundó en el año 1983 en Bogotá y es la primera organización nacional de víctimas de agentes del Estado y del paramilitarismo. En 1987 abrió su primera seccional en Medellín, con el propósito de ampliar el trabajo regional de denuncia pública, asesoría y acompañamiento para los familiares de víctimas de detención y desaparición forzada en el país. \\r\\n\\r\\nLa labor de ASFADDES consiste en denunciar y exigir respuestas al Estado en relación con la desaparición y detención sistemáticas de personas, estrategias que además de ser selectivas, operan como prácticas masivas de terror para eliminar o reprimir la oposición y el disenso político. Según las cifras del RUV (Registro Único de Víctimas), actualizadas al 1 de abril de 2019, en el país se han denunciado cerca de 47.560 casos de desaparición forzada y se estima que el 99% de ellos permanece en total impunidad. \\r\\nActualmente, son cuatro las seccionales que soportan el trabajo de esta asociación: Medellín, Bogotá, Bucaramanga y Neiva.\\r\\n\\r\\nLa experiencia textil de ASFADDES en su seccional de Medellín surge en el año 2016 con los talleres de memoria y tejido para el fortalecimiento organizativo y la reconstrucción de las trayectorias políticas y de búsqueda de la Asociación a lo largo de sus 30 años de trabajo. Estos talleres tuvieron lugar en el proyecto de Extensión Universitaria de la Universidad de Antioquia Retratos de una búsqueda: diálogo intergeneracional en la reconstrucción de relatos de familiares de detenidos y desaparecidos. La investigación fue desarrollada por el grupo Cultura Violencia y Territorio del INER (Instituto de Estudios Regionales – Universidad de Antioquia), en alianza con ASFADDES Medellín, a partir del trabajo de grado de Liza Acevedo Sáenz para optar al título de antropóloga, además fue financiado por el Banco Universitario de Programas y Proyectos de Extensión –BUPPE- de la Universidad de Antioquia y el Colectivo Passolini de Medellín.\\r\\n\\r\\nLas telas elaboradas se complementaron en la residencia artística Cubo X de la Fundación Casa Tres Patios Medellín entre marzo-abril de 2017, haciendo posible el diálogo con artistas, curadores y académicos(as). Como resultado del proceso, se realizó la exposición Retratos de una búsqueda. ASFADDES - Medellín: 30 años tras las huellas de los desaparecidos, exhibida en fundación Casa Tres Patios y en las Sedes del Colombo Americano en Medellín y Bello.\\r\\n\",\"sociopolitico\":\"En la década de 1970 el aumento del número de víctimas por desaparición forzada y detención en Colombia comenzó a ser significativo, siendo ésta una de las principales estrategias de exterminio de los organismos de seguridad del Estado y del paramilitarismo contra quienes pensaban, soñaban o hacían diferente. Entre 1970 y 1977 se registraron 114 casos de desaparición forzada, y entre 1978 y 1981 el número ascendió a un total de 371 casos (CNMH, 2016). El 9 de septiembre de 1977 detienen y desaparecen a Omaira Montoya Henao, el primer caso registrado como desaparición forzada en Colombia y reconocido como modalidad represiva. El suyo es uno de los primeros expedientes de la seccional Medellín junto con el de Luis Fernando Lalinde, José Mejía y Francisco “Pacho” Gaviria. \\r\\n\\r\\nLas desapariciones de once estudiantes de la Universidad Nacional, un obrero y un dirigente campesino provocaron la movilización de los familiares de detenidos y desaparecidos en respuesta a la impunidad de los casos, la sistematicidad que implicaban y el silencio del Estado; el 3 de febrero de 1983 se realiza la marcha de los claveles blancos, precedente de la consolidación de la Asociación de Familiares de Detenidos y Desaparecidos ASFADDES (ASFADDES, 2003). \\r\\n\\r\\nLa perseverancia e incidencia de ASFADDES comienza a ganar reconocimiento a nivel nacional e internacional por emprender acciones de búsqueda, verdad, reparación y no repetición. Sobresalen entre ellas la participación en la creación del Artículo 12 de la Constitución de 1991, en el que se prohíbe explícitamente la desaparición forzada y otros delitos de tortura, y en la formulación de la Ley 589 del 10 de julio de 2000, donde se tipifica la desaparición forzada como un delito y se aprueba la creación de la Comisión de Búsqueda de Personas Desaparecidas a nivel nacional. \\r\\nAunque la Asociación ha sido víctima de persecuciones, detenciones, amenazas y atentados, la lucha contra el silencio cómplice de la impunidad y la exigibilidad de los derechos a la verdad, la justicia, la reparación y la no repetición siguen constituyendo el motor que aviva la búsqueda que desde allí se lleva a cabo.\\r\\n\\r\\n\",\"caracterizacion\":\"La seccional ASFADDES de Medellín está conformada por cerca de 15 personas, la mayoría mujeres adultas y adultas mayores de sesenta años, madres, abuelas, esposas, hijas y hermanas de personas detenidas y desaparecidas. Estas mujeres se caracterizan por contar con una amplia trayectoria política en la lucha por los derechos de las víctimas y en el compromiso con las formas de denuncia y memoria impulsadas por la organización. \\r\\n\\r\\nEntre las personas más relevantes en la creación de la seccional, se encuentran mujeres como Fabiola Lalinde con “la operación Sirirí”, Ana Gaviria, Marta Soto y Carmenza Vélez. Ellas, a través de su experiencia de búsqueda, trazaron los caminos para la incidencia y el reconocimiento de la desaparición forzada en Colombia.  \\r\\n\\r\\nActualmente las personas asociadas les dan continuidad a los procesos de denuncia y memoria integrando a sus hijos y nietos en las actividades, con la intención de posibilitar el relevo generacional.\\r\\n\",\"documentos_json\":\"{'obj':[{'name':'Blog ASFADDES Medellín','url':' http://asfaddesmedellin.blogspot.com/2007/11/que-es-asfaddes-la-asociacin-de.html'},{'name':' En la casa no se llora. Los silencios, las subjetividades y las comunidades emocionales de mujeres familiares de detenidos y desaparecidos”. Liza Ysamarli Acevedo Sáenz (2017) para optar al título de antropóloga. Universidad de Antioquia. ','url':'http://200.24.17.74:8080/jspui/bitstream/fcsh/987/1/CasaLloraSilencios_2017_AcevedoLiza.pdf'},{'name':'Fundación Casa Tres Patios. Locales CuBO.X Grupo de Cultura, Violencia y Territorio INER – U de A y ASFADDES Medellín','url':'https://www.casatrespatios.org/cvt'},{'name':'Audiovisual Retratos de una búsqueda – Pasolini en Medellín 2017 ','url':'https://drive.google.com/drive/u/0/folders/0B-owSTnkmLxoZHFuNFJxVFhlNlU'},{'name':'UdeA Noticias. Recrear los retratos de una búsqueda','url':' http://www.udea.edu.co/wps/portal/udea/web/inicio/udea-noticias/udea-noticia/!ut/p/z0/vY6xDsIwDER_BYaOlUMpBcaIAYRaiQGhkAWZNkCgxG2SIj6fFiQQCyOL5bPv2QcSBEiDN31Er8lg2eqtTHaT6Swa8JilLIkTxpNVPBpH8-F6w2AJ8rehvaDPdS05yJyMV3cPoiLrsWwKhQFD961OdFWvvqs9Q17nGl3AnrTRBXWuz9hRrlWBRcCsyq1CG1rlLXpy4b5xddPufoecLKK_heweRTabZUeQFfpTqM2BQLwpEB8KxJuqLnI_Km8p5_3-A30v1r8!/'}]}\",\"responsable_nombre\":\"María Eugenia López \",\"responsable_celular\":\"3148579654\",\"responsable_correo\":\"null\",\"imagen_descripcion\":\"_\",\"il_1_path\":\"IL1\",\"il_1_desc\":null,\"il_2_path\":\"IL2\",\"il_2_desc\":null,\"img_linea_path\":\"IMG1\",\"img_azul_path\":\"IMG2\",\"fk_lugar\":10,\"localidad\":\"Medellín\",\"pais\":\"Colombia\",\"departamento\":\"Antioquia\"}]",
    "expire": "1591297932736"
}